{
    "668858720221bbe5f306b226": "Livrez des bouteilles de Gnôle de \"Bambi féroce\"",
    "668858720221bbe5f306b227": "Livrez des bouteilles de vodka Tarkovskaya",
    "668858720221bbe5f306b228": "Livrez des bouteilles de whisky Dan Jackiel",
    "668858720221bbe5f306b225 name": "EVENEMENT: Ravitaillement de Groupe",
    "668858720221bbe5f306b225 description": "L'évènement se termine le 21 Juin !\n\nSalut toi ! J'essaie de préparer une fête. C'est bientôt mon anniversaire, donc je vais avoir besoin d'un peu d'aide pour préparer tout ça, que tout le monde puisse en profiter ! Ça m'aiderait vraiment si tu pouvais me ramener un peu de liqueur. Il va nous falloir un bon nombre de bouteilles, par contre...",
    "668858720221bbe5f306b225 startedMessageText": "Faites-moi savoir quand vous aurez ces bouteilles. Je vais aller chercher un endroit.",
    "668858720221bbe5f306b225 successMessagetext": "Ooh, vous avez trouvé de la bonne came. Vous avez tout l'assortiment, merci!",
    "668858720221bbe5f306b232": "Éliminez toutes les cibles pendant quelles sont étourdis",
    "668858720221bbe5f306b22f name": "EVENEMENT: Buzzkill",
    "668858720221bbe5f306b22f description": "L'évènement se termine le 21 Juin !\n\nBon, j'ai trouvé un endroit, mais il grouillait de microbes locaux. Ils m'ont un peu tiré dessus, j'ai dû aller me faire bander... Ces enfoirés arrêtaient pas de me balancer des grenades assourdissantes, et j'ai failli y laisser ma peau... Je veux que tu ailles prendre ma revanche. Va t'amuser avec tes proies avant de les tuer. Aveugle et assourdis en quelques uns, et puis bute-les.",
    "668858720221bbe5f306b22f startedMessageText": "C'est normalement la raison pour laquelle j'incite les autres à faire mes tâches pour moi. Je deviens trop vieux pour cette merde.",
    "668858720221bbe5f306b22f successMessagetext": "Je l'apprécie, j'ai un autre endroit à l'esprit maintenant, peut être un peu plus calme pour une fête.",
    "668858720221bbe5f306b23b": "Découvrez l'emplacement potentiel du chalet",
    "668858720221bbe5f306b23e": "Découvrez l'emplacement potentiel de la station",
    "668858720221bbe5f306b241": "Allez voir l'emplacement potentiel à la maison en ruines",
    "668858720221bbe5f306b244": "Découvrez l'emplacement potentiel au premier dock",
    "668858720221bbe5f306b247": "Découvrez l'emplacement potentiel au second dock",
    "668858720221bbe5f306b238 name": "ÉVÉNEMENT: Site Approprié",
    "668858720221bbe5f306b238 description": "L'évènement se termine le 21 Juin !\n\nDans la région autour du phare, il y a quelques maisons et salles de fêtes. Je vais avoir besoin que tu les visites et que tu reviennes avec autant d'infos que possible. Essaie de noter combien de locaux errent dans les parages, et à quelle point la vue est belle. Il va aussi nous falloir de la place pour au moins 20 personnes.",
    "668858720221bbe5f306b238 startedMessageText": "Jette un coup d'oeil au chalet, à la station balnéaire, et la maison cassée, et aux deux cabines de plage. Trouve un endroit calme avec beaucoup de place. Et une belle vue.",
    "668858720221bbe5f306b238 successMessagetext": "Je vais passer en revue tes notes et choisir celle que je préfère.",
    "668858720221bbe5f306b251": "Visitez l'emplacement sélectionné à la maison en ruines",
    "668858720221bbe5f306b255": "Éliminez les cibles près de la maison en ruines",
    "668858720221bbe5f306b25a": "Survivez et exfiltrez-vous de la carte",
    "668858720221bbe5f306b24e name": "ÉVÈNEMENT : Invités indésirables",
    "668858720221bbe5f306b24e description": "L'évènement se termine le 21 Juin !\n\nBon, je me suis décidé. Je veux tenir la fête à la vieille maison en ruine, celle qui a l'air de s'effondrer. Y'a des bonnes ondes dans cet endroit, j'aime bien ; et en plus c'est silencieux, avec beaucoup de place. En plus, ça va être à pleurer de rire de voir des gens bourrés se casser la gueule là dedans. Sol à niveau ? Sérieusement, qui a besoin de ça ! Sans compter la belle vue de l'océan et la vue panoramique du phare lui-même... Bref, vaa là-bas, nettoie les lieux de tous les locaux, et reviens faire un rapport.",
    "668858720221bbe5f306b24e startedMessageText": "Je trépigne d'impatience, la fête va bientôt commencer !",
    "668858720221bbe5f306b24e successMessagetext": "Merci d'avoir nettoyé les lieux. Il est temps d'aller préparer cette fête !",
    "668858720221bbe5f306b266": "Trouvez le \"bar\" dans la maison en ruine",
    "668858720221bbe5f306b267": "Placez les Bouteilles de Gnôle \"Bambi Féroce\"",
    "668858720221bbe5f306b268": "Placez les Bouteilles de vodka Tarkovskaya",
    "668858720221bbe5f306b269": "Placez les Bouteilles de Whisky Dan Jackiel",
    "668858720221bbe5f306b263 name": "ÉVÈNEMENT : Préparation de la fête",
    "668858720221bbe5f306b263 description": "L'évènement se termine le 21 Juin !\n\nLa liqueur que tu m'as donnée, je te la remets pour aller la placer sur les lieux. Il devrait y avoir une espèce de bar, place toutes les bouteilles juste derrière. Essaie de les cacher, que personne ne vienne les voler.",
    "668858720221bbe5f306b263 startedMessageText": "Cache-les bien ! Je veux pas lancer la soirée et découvrir que toute notre gnôle a été volée.",
    "668858720221bbe5f306b263 successMessagetext": "Bon, on va lancer la fête, mais je vais avoir besoin que tu fasses pas mal de bruit dans d'autres zones de la région.",
    "668858720221bbe5f306b278": "Éliminez n'importe quelles cibles dans la zone du Phare",
    "668858720221bbe5f306b27c": "Survivez et exfiltrez-vous de la zone",
    "668858720221bbe5f306b274 name": "ÉVÈNEMENT : Cacophonie",
    "668858720221bbe5f306b274 description": "L'évènement se termine le 21 Juin !\n\nMalheureusement, t'est pas invité. Pas parce que je t'aime pas, mais juste parce que j'ai besoin que tu ailles faire un boucan dans d'autres zones de la région. Ça va nous garder à l'abri, mes invités et moi, pendant qu'on s'enfile des shots.",
    "668858720221bbe5f306b274 startedMessageText": "Fais autant de bruit que tu peux, attire-les tous loin de la fête pour qu'on puisse faire autant de bruit qu'on veut !",
    "668858720221bbe5f306b274 successMessagetext": "Ça a été une bonne soirée, pour le moment.",
    "668858720221bbe5f306b288": "Lancez des fusées de détresse Jaunes depuis le grand rocher surplombant la maison en ruines",
    "668858720221bbe5f306b28c": "Survivez et exfiltrez-vous de la zone",
    "668858720221bbe5f306b285 name": "ÉVÈNEMENT : Feux d'artifices",
    "668858720221bbe5f306b285 description": "L'évènement se termine le 21 Juin !\n\nOn profite vraiment de la fête, merci pour tout ton travail de préparation. Si tu pouvais m'accorder juste une dernière faveur pour impressionner mes invités... Prends ces fusées de détresse et tire-les depuis le grand rocher qui surplombe la maison en ruine. Le rocher est au nord de la maison, et doit avoir une bonne ligne de vue depuis la maison-même. Fais bien attention à tirer les fusées à 45° degrés, sinon on pourra pas les voir !",
    "668858720221bbe5f306b285 startedMessageText": "Prends ça, va là-haut et tire-les !",
    "668858720221bbe5f306b285 successMessagetext": "C'était une soirée absolument délirante, merci pour tout !",
    "668858720221bbe5f306b298": "Remettez une Boite Scellée d'Armes",
    "668858720221bbe5f306b297 name": "ÉVÈNEMENT : Où est mon cadeau ?",
    "668858720221bbe5f306b297 description": "L'évènement se termine le 21 Juin !\n\nUne dernière chose, où est mon putain de cadeau ? Je comprends que t'es passé pas mal de temps à préparer la soirée et faire l'agent de sécurité, mais c'est mon anniversaire. Et ça mérite un cadeau. Vu que tu as pas pensé à m'offrir quoi que ce soit, prends cette fusée et va la tirer. Quand ils le verront, mes gars vont larguer une caisse depuis les airs. À toi de le réceptionner, et de livrer une de ces caisses. Tu peux garder le reste.",
    "668858720221bbe5f306b297 startedMessageText": "Mes gars vont attendre le signal depuis n'importe où, sauf depuis le laboratoire ou l'usine. Évidemment.",
    "668858720221bbe5f306b297 successMessagetext": "Génial, merci encore pour tout le travail. Je vais faire en sorte que tu sois payé de manière adéquate pour ton travail. Peut-être.",
    "668858720221bbe5f306b2a2": "Livrez de la Super Water trouvée en raid",
    "668858720221bbe5f306b2a3": "Livrez une bouteille d'eau Aquamari avec filtre trouvée en raid",
    "668858720221bbe5f306b2a4": "Livrez une bouteille d'eau (0,6 L) trouvée en raid",
    "668858720221bbe5f306b2a5": "Livrez une Ration d'eau d'urgence trouvée en raid",
    "668858720221bbe5f306b2a6": "Livrez une Tablette de purification d'eau Aquapeps trouvée en raid",
    "668858720221bbe5f306b2a1 name": "ÉVÈNEMENT : Provisions d'eau",
    "668858720221bbe5f306b2a1 description": "L'évènement se termine le 14 juillet !\n\nJe suis à court d'eau, et il commence à faire chaud de fou dehors. Je peux nous acheter quelques jours de plus mais j'ai vraiment besoin d'un réapprovisionnement. Tu penses que tu peux me trouver des rations d'eau purifiée, quelques bouteilles d'eau et peut être des tablette de purification d'eau ? Je l'apprécierais vraiment.",
    "668858720221bbe5f306b2a1 startedMessageText": "Nous sommes un peu déshydratés, tu peux nous aider ?",
    "668858720221bbe5f306b2a1 successMessagetext": "Oh Dieu merci, je crevais de soif. Merci bien !",
    "668858720221bbe5f306b2ad": "Éliminez les cibles portant une veste de Scav et une casquette de baseball (pas d'armure)",
    "668858720221bbe5f306b2a9 name": "ÉVÈNEMENT : C'est chaud",
    "668858720221bbe5f306b2a9 description": "L'évènement se termine le 14 juillet !\n\nLes gars se demandent comment tu fais pour porter toute cette armure quand il fait si humide dehors. Je leur ai dit que tu es un démon pendant l'été et que de toute façon tu n'a spas besoin d'armure pour finir le job. Je me suis peut être un peu emballé mais j'ai besoin que tu prouves mes dires. Tu es un badass non ? Tu peux tuer quelques locals en portant une casquette de baseball et une veste de scav ? Pas vrai ? Fais pas ton timide.",
    "668858720221bbe5f306b2a9 startedMessageText": "Flotte comme un papillon mais pique comme une guêpe.",
    "668858720221bbe5f306b2a9 successMessagetext": "Je savais que tu ferais le boulot, la protection n'est qu'un bonus pour toi.",
    "668858720221bbe5f306b2b5": "Localisez et visitez le camp USEC sur Woods",
    "668858720221bbe5f306b2b8": "Localisez et visitez le camp USEC adjacent sur Bois",
    "668858720221bbe5f306b2bb": "Localisez et visitez la tour radio avec un bunker sur Bois",
    "668858720221bbe5f306b2be": "Localisez et visitez la Base de Scav sur Bois",
    "668858720221bbe5f306b2c2": "Survivez et exfiltrez-vous de la zone",
    "668858720221bbe5f306b2b2 name": "ÉVÈNEMENT : Canicule",
    "668858720221bbe5f306b2b2 description": "L'évènement se termine le 14 juillet !\n\nJ'ai besoin d'un endroit pour me cacher pendant quelques semaines. Le système de ventilation est cassé et il devient trop chaud et humide là-dedans. Si tu peux me trouver une base temporaire dans une zone plus fraîche de la région cela serait parfait. Un endroit bien boisé possiblement. Il y a quelques endroits autour du camp USEC qui était installé, ça pourrait être un bon spot pour nous cacher un peu. Va checker l'endroit et laisse moi connaître se que tu trouve.",
    "668858720221bbe5f306b2b2 startedMessageText": "Je vais buter mon ingénieur. Il s'est barré après que la ventilation se soit cassé. J'aurais pu l'apporter en tant que faveur.",
    "668858720221bbe5f306b2b2 successMessagetext": "Je vais examiner le rapport et je te dirais ce que j'ai trouvé.",
    "668858720221bbe5f306b2cd": "Visitez la tour radio avec un bunker sur Bois",
    "668858720221bbe5f306b2d1": "Éliminez les cibles autour de la tour radio",
    "668858720221bbe5f306b2d2": "Déposez la Super Eaux dans le bunker",
    "668858720221bbe5f306b2d3": "Déposez les bouteilles d'eau Aquamari avec filtre dans le bunker",
    "668858720221bbe5f306b2d4": "Déposez les bouteilles d'eau dans le bunker",
    "668858720221bbe5f306b2d5": "Déposez les Rations d'eau durgence dans le bunker",
    "668858720221bbe5f306b2d6": "Déposez les Tablettes de purification d'eau Aquapepes dans le bunker",
    "668858720221bbe5f306b2ca name": "ÉVÈNEMENT : Refroidissement",
    "668858720221bbe5f306b2ca description": "L'évènement se termine le 14 juillet !\n\nCe bunker m'a l'air parfait, quelques lits, souterrain, accès facile aux communications et quelques rations laissées derrière ? Ça me va. Si tu peux repartir et dégagez la zone je l'apprécierais. J'ai aussi besoin que tu ailles me déposez quelques rations dans le bunker quand on va s'y installer après que tu dégages la zone.",
    "668858720221bbe5f306b2ca startedMessageText": "Je devrais peut-être en faire ma base permanente... si ce n'est pas trop fréquenté par les gens du coin. Mais ce ne sera probablement pas le cas.",
    "668858720221bbe5f306b2ca successMessagetext": "Nous allons faire nos valises et nous rendre à la base temporaire, merci de faire ça !",
    "668858720221bbe5f306b2e5": "Éliminez les SCAV dans les Bois en étant déshydraté",
    "668858720221bbe5f306b2e0 name": "ÉVÉNEMENT : Raz de marée",
    "668858720221bbe5f306b2e0 description": "L'événement se termine le 14 juillet !\n\nNous sommes tous prêts à aller dans notre maison temporaire. Merci de nous avoir mis en place ! Nous avons de la sécurité, des fournitures, et un joli bunker souterrain pour faire face à la chaleur. Il ne me reste plus qu'à faire une petite blague dans les environs. « Montrez-leur que vous n'avez rien à gâcher. » Pourquoi ne pas retirer une poignée de gens locaux alors que vous êtes sous les effets de la déshydratation ? Comme il est si fucking chaud à l'extérieur, il devrait être assez facile de se déshydrater !",
    "668858720221bbe5f306b2e0 startedMessageText": "Bonne chance !",
    "668858720221bbe5f306b2e0 successMessagetext": "Peut-être qu'ils ne vous feront plus chier. Merci encore pour votre aide !",
    "668858720221bbe5f306b2ee": "Éliminer des PMC sur Ground Zero",
    "668858720221bbe5f306b2ea name": "Faites vos preuves",
    "668858720221bbe5f306b2ea description": "Vous voulez travailler avec moi ? Vous devez le prouver. Je cherche quelqu'un. Si tu peux éliminer quelques gars, peut-être que je pourrai te faire confiance pour commencer à les chercher.",
    "668858720221bbe5f306b2ea startedMessageText": "Je suis heureux que vous ayez accepté mon offre. Au travail.",
    "668858720221bbe5f306b2ea successMessagetext": "Merde, je ne m'attendais pas à ce que tu reviennes vivant. Bon travail - j'entends des rumeurs sur l'endroit où mon gars est parti. Je vais vous laisser partir pour l'instant. Revenez dans quelque temps. Prenez ceci pour votre peine.",
    "668858720221bbe5f306b2f8": "Localisez et marquez la première ambulance sur Ground Zero",
    "668858720221bbe5f306b2f9": "Localisez et marquez la seconde ambulance sur Ground Zero",
    "668858720221bbe5f306b2fa": "Localisez et marquez la troisième ambulance sur Ground Zero",
    "668858720221bbe5f306b2fe": "Survivez et exfiltrez-vous de la zone",
    "668858720221bbe5f306b2f7 name": "La Route",
    "668858720221bbe5f306b2f7 description": "Bon retour gamin, je sais que mon gars a été transporté dans la région de Ground Zero par une ambulance, mais je ne sais pas dans laquelle il a été transporté. Trouvez-les et suivez leur parcours.",
    "668858720221bbe5f306b2f7 startedMessageText": "Voici quelques marqueurs, prenez-les avec vous et marquez ces satanées ambulances avant qu'elles ne se mettent en route.",
    "668858720221bbe5f306b2f7 successMessagetext": "Bien sûr, je vais demander à mes gars de commencer à surveiller ces marqueurs. Merci pour le travail - nous avons trouvé des choses lors de notre dernière visite. Je vous ferai savoir quand j'aurai plus d'informations sur mon gars.",
    "668858720221bbe5f306b310": "Éliminer n'importe quelle cible sur Littoral",
    "668858720221bbe5f306b30c name": "Abattage",
    "668858720221bbe5f306b30c description": "Ces ambulances que vous avez tracées pour nous plus tôt ? L'une d'elles est en mouvement. Il semble qu'elle se dirige vers la côte. Voyez si vous pouvez d'abord y arriver et nettoyez une partie de la vie locale pour rendre le repérage de l'ambulance un peu plus sûr.",
    "668858720221bbe5f306b30c startedMessageText": "Bougez-vous ! Si ces habitants sont encore là quand l'ambulance arrivera, on va se retrouver dans la merde.",
    "668858720221bbe5f306b30c successMessagetext": "Merci de les avoir éliminés, cela nous facilitera bientôt la vie. Je vous ferai savoir si nous voyons cette ambulance se rapprocher de la région.",
    "668858720221bbe5f306b31d": "Trouvez l'ambulance près du sanatorium",
    "668858720221bbe5f306b321": "Éliminer n'importe quelle cible autour du Sanatorium",
    "668858720221bbe5f306b326": "Survivez et exfiltrez-vous de la zone",
    "668858720221bbe5f306b31a name": "Mission d'éclaireur",
    "668858720221bbe5f306b31a description": "Mes gars ont repéré l'ambulance se dirigeant vers le Sanatorium ! On dirait que certains habitants de la région ont pu revenir au Sanitorium lorsque vous les avez éliminez l'autre jour, donc vous devrez peut-être vous préparer à un combat pour arriver à cette ambulance. Voyez ce que vous pouvez trouver et faites le moi savoir.",
    "668858720221bbe5f306b31a startedMessageText": "Bougez-vous le cul et voyez ce que vous pouvez découvrir !",
    "668858720221bbe5f306b31a successMessagetext": "Mes gars ont entendu beaucoup de tirs venant du Sanatorium pendant que vous étiez là-bas, donc je suis surpris que vous vous en soyez sorti. Espérons que vous n'avez pas été trop malmené parce que nous avons encore à faire. Nous avons trouvé ce lecteur flash sur l'un de leurs cadavres, examinons les informations qui s'y trouvent et essayons de trouver notre prochain prospect.",
    "668858720221bbe5f306b332": "La nuit, placez une caméra Wi-fi dans les caves",
    "668858720221bbe5f306b333": "La nuit, placez une caméra Wi-fi dans l'arrière-salle derrière la tente armée",
    "668858720221bbe5f306b334": "La nuit, placez une caméra Wi-fi dans la Porte 0",
    "668858720221bbe5f306b335": "La nuit, placez une caméra Wi-fi dans la Porte 3",
    "668858720221bbe5f306b331 name": "Surveillance",
    "668858720221bbe5f306b331 description": "Nous avons inspecté ce disque dur avant de vous le donner, j'espère que vous êtes arrivés à la même conclusion que nous. Nous devons installer des caméras à l'usine. Un pour chaque entrée/sortie devrait être assez bon pour essayer d'attraper un peu de mouvement. Découvrez qui se rend là-bas pour que nous puissions continuer à faire des progrès pour les trouver.",
    "668858720221bbe5f306b331 startedMessageText": "Vous pouvez acheter quelques caméras de mon stock. Je ne les donnerai pas gratuitement, la technologie est trop chère à Tarkov. Désolé, mon pote.",
    "668858720221bbe5f306b331 successMessagetext": "J'espère qu'il y aura du mouvement. Je vais surveiller ces caméras pendant un certain temps et voir si je peux repérer quelqu'un qui sort de l'ordinaire, merci.",
    "668858720221bbe5f306b344": "Placez une caméra Wifi dans la zone de construction en surveillant directement la sortie ZB-011",
    "668858720221bbe5f306b345": "Placez une caméra Wifi dans la zone de construction en surveillant directement la sortie ZB-012",
    "668858720221bbe5f306b346": "Placez une caméra Wifi dans la zone de construction en surveillant directement la sortie ZB-013",
    "668858720221bbe5f306b343 name": "Surveillance II",
    "668858720221bbe5f306b343 description": "Nous avons vu un groupe suspect se déplacer dans l'usine, mais ils se sont tous séparés et ont pris des chemins différents, mais il semble qu'ils se dirigent tous vers la zone de construction. Nous n'avons pas réussi à voir leurs visages, donc nous allons avoir besoin que vous vous précipitiez là-bas et que vous installiez des caméras dès que possible. Essayez de les orienter directement vers les portes de sortie pour que nous puissions bien voir leurs visages.",
    "668858720221bbe5f306b343 startedMessageText": "Désolé, mais vous devrez acheter d'autres caméras - à moins que vous n'en ayez trouvé par vous-même ! Il faut bien trouver un moyen de remplir ce document.",
    "668858720221bbe5f306b343 successMessagetext": "J'espère que vous avez réussi à les installer à temps, nous avons besoin de cette piste. Bon travail.",
    "668858720221bbe5f306b356": "Éliminer n'importe quelle cible proche des dortoirs entre 21 h 00 et 07 h 00",
    "668858720221bbe5f306b352 name": "Atténuation de l’espoir",
    "668858720221bbe5f306b352 description": "D'accord, nous les avons tous vus arriver peu de temps après l'autre dans l'après-midi. Mon équipe a mis en place des éclaireurs autour de la zone de construction et il semble qu'ils se dirigent tous vers les dortoirs. Probablement pour se retrouver - voyez si vous pouvez les rattraper et interrompre leur fête. Vous arriverez probablement à la fête un peu en retard, je m'attends à ce qu'ils soient rassemblés vers 21h00.",
    "668858720221bbe5f306b352 startedMessageText": "J'ai une idée de qui est derrière tout ça, mais si vous arrivez à vous rendre sur place et à voir la cible, cela confirmera mes soupçons. Essayez d'inspecter chacun d'entre eux pour trouver des signes distinctifs.",
    "668858720221bbe5f306b352 successMessagetext": "Nous avons trouvé ce dossier et cette clé USB dans les corps que vous avez laissés derrière vous. Lisez les données et faites-nous un rapport dès que possible.",
    "668858720221bbe5f306b362": "Éliminer les traîtres ex-USEC autour de la station de traitement de l'eau",
    "668858720221bbe5f306b366": "Survivez et extrayez-vous avec le train blindé au Nord",
    "668858720221bbe5f306b35f name": "La prochaine source",
    "668858720221bbe5f306b35f description": "Avez-vous examiné ces données ? Ça vous donnera la prochaine localisation des cibles. J'espère que nous pourrons obtenir de vraies informations sur l'endroit où mon gars est parti, il a disparu depuis bien trop longtemps et je m'inquiète pour lui. Allez au phare et voyez si vous pouvez arracher des informations aux traîtres qui s'y trouvent.",
    "668858720221bbe5f306b35f startedMessageText": "Encore une autre piste... quand allons-nous le trouver ?",
    "668858720221bbe5f306b35f successMessagetext": "Je suis heureux que vous ayez éliminé ces types et que vous vous en soyez sorti indemne, avez-vous trouvé quelque chose pendant que vous étiez là-bas ?",
    "668858720221bbe5f306b373": "Éliminer n'importe quelle cible autour du chalet bleu",
    "668858720221bbe5f306b376": "Visiter le terrain de jeu",
    "668858720221bbe5f306b36f name": "Reprendre son souffle",
    "668858720221bbe5f306b36f description": "Je vais demander à mes techniciens d'examiner les données que nous avons recueillies pendant que vous étiez à la station d'épuration. Pendant ce temps, pourquoi ne pas aller vous promener dans la région du phare, peut-être jeter un coup d'œil à l'aire de jeux près du chalet et éliminer quelques habitants. Ce n'est que du bon sport à ce stade.",
    "668858720221bbe5f306b36f startedMessageText": "Pendant que j'examine ces données, allez vous promener. Je reviendrai bientôt !",
    "668858720221bbe5f306b36f successMessagetext": "Bonne nouvelle, je crois qu'on a trouvé où est mon gars.",
    "668858720221bbe5f306b380": "Trouvez mon contact perdu",
    "668858720221bbe5f306b381": "Placer une caméra Wifi cachée dans le coin de la pièce",
    "668858720221bbe5f306b37d name": "En chasse",
    "668858720221bbe5f306b37d description": "Très bien, je pense que nous avons les détails sur l'endroit où se trouve mon gars. On a entendu des bruits de couloir pendant que vous faisiez une pause. Il est terré dans la salle d'opération de la région du phare. Allez le trouver. J'ai l'impression que ce sera une bonne idée d'apporter une caméra avec vous, juste pour l'installer et surveiller vos arrières. Ce n'est pas une zone sûre.",
    "668858720221bbe5f306b37d startedMessageText": "Je vais peut-être le revoir, nous avons passé tellement de temps à le chercher !",
    "668858720221bbe5f306b37d successMessagetext": "Je ne peux pas... je ne peux pas le croire... il est parti ? Avez-vous au moins installé une caméra ou quelque chose pour découvrir qui a fait ça ?!",
    "668858720221bbe5f306b38b": "Éliminer Sanitar",
    "668858720221bbe5f306b388 name": "Plat servi froid",
    "668858720221bbe5f306b388 description": "Nous avons regardé la liaison montante de la caméra que vous avez installée. C'est Sanitar qui a fait ça. Il a fait ça à mon gars. Vous pouvez soit choisir de l'éliminer et de nettoyer le reste de ce bordel, soit de le détruire et d'éliminer ses copains. Je vous laisse le choix, je vais pleurer la perte de mon gars.",
    "668858720221bbe5f306b388 startedMessageText": "Vous décidez du châtiment. Faites-moi savoir quand vous aurez fini.",
    "668858720221bbe5f306b388 successMessagetext": "Vous avez décidé d'éliminer Sanitar ? C'est sans doute mieux ainsi. Cela ne fait aucune différence pour moi, mon gars est toujours parti. Juste un peu plus de sang versé.",
    "668858720221bbe5f306b388 failMessagetext": "Tu as décidé de ne pas éliminer Sanitar, hein ? C'est une bonne décision. Il fait probablement plus de bien que de mal, pour être honnête. Je n'ai perdu qu'un seul gars à cause de lui, c'est vrai... il était important pour moi.",
    "668858720221bbe5f306b396": "Éliminer les gardes de Sanitar",
    "668858720221bbe5f306b397": "Ne pas éliminer Sanitar",
    "668858720221bbe5f306b393 name": "Chute au sommet",
    "668858720221bbe5f306b393 description": "Nous avons regardé la liaison montante de la caméra que vous avez installée. C'est Sanitar qui a fait ça. Il a fait ça à mon gars. Vous pouvez soit choisir de l'éliminer et de nettoyer le reste de ce bordel, soit de le détruire et d'éliminer ses copains. Je vous laisse le choix, je vais pleurer la perte de mon gars.",
    "668858720221bbe5f306b393 startedMessageText": "Vous décidez du châtiment. Faites-moi savoir quand vous aurez fini.",
    "668858720221bbe5f306b393 successMessagetext": "Vous avez décidé de ne pas éliminer Sanitar ? C'est sans doute mieux ainsi. Cela ne fait aucune différence pour moi, mon gars est toujours parti. Encore un bain de sang. Au moins, il s'apitoiera sur son sort sans ses copains. Tout comme moi.",
    "668858720221bbe5f306b393 failMessagetext": "La vengeance ! Ça fait couler le sang ! Je suis content que tu aies éliminé Sanitar, il n'enlèvera plus personne et ne testera plus ses expériences sur eux ! Qu'il aille se faire foutre !",
    "668858720221bbe5f306b3a5": "Trouver un dossier de renseignements en raid",
    "668858720221bbe5f306b3a6": "Donner un dossier de renseignements trouvé en raid",
    "668858720221bbe5f306b3a4 name": "Ligne directe mystérieuse",
    "668858720221bbe5f306b3a4 description": "L'un de mes proches a reçu un appel anonyme disant qu'il avait laissé des informations pour nous qui pourraient nous renseigner sur le type que nous essayons de trouver. Le problème, c'est que cet enfoiré ne nous a pas dit où les trouver. J'ai besoin que vous alliez là-bas et que vous voyiez ce que vous pouvez trouver.",
    "668858720221bbe5f306b3a4 startedMessageText": "Qu'est-ce que vous attendez, allez chercher ce fichu renseignement !",
    "668858720221bbe5f306b3a4 successMessagetext": "Nous examinerons cela et vous ferons savoir si les informations sont bonnes. Merci d'avoir risqué vos fesses pour l'obtenir, nous verrons bien si ça marche.",
    "668858720221bbe5f306b3b3": "Visite de la chambre 115 du dortoir de trois étages",
    "668858720221bbe5f306b3b6": "Visite de la chambre 206 du dortoir de trois étages",
    "668858720221bbe5f306b3b9": "Visite de la chambre 212 du dortoir de trois étages",
    "668858720221bbe5f306b3bc": "Visite de la chambre 310 du dortoir de trois étages",
    "668858720221bbe5f306b3bf": "Visite de la chambre 213 du dortoir de deux étages",
    "668858720221bbe5f306b3c3": "Survivez et exfiltrez-vous de la zone",
    "668858720221bbe5f306b3b0 name": "Suivi de la ligne directe",
    "668858720221bbe5f306b3b0 description": "Ce renseignement ne nous a pas donné grand-chose, mais il fait référence à quelques chambres dans les dortoirs des douanes. Allez y faire un tour et voyez si vous trouvez quelque chose qui sorte de l'ordinaire. Je n'ai pas beaucoup d'espoir pour cette piste, mais peut-être que nous aurons de la chance.",
    "668858720221bbe5f306b3b0 startedMessageText": "Il faut agir.",
    "668858720221bbe5f306b3b0 successMessagetext": "Nous aurions dû savoir qu'il s'agissait d'une impasse, les renseignements aléatoires - mon cul ! Je vous ferai savoir quand j'aurai une nouvelle piste à suivre. Merci d'avoir risqué vos fesses, je sais que Reshala aime traîner dans le coin et que ce groupe n'est pas facile à gérer.",
    "668858720221bbe5f306b3d5": "Éliminez des PMC avec des tires à la tête durant la journée dans l'usine",
    "668858720221bbe5f306b3d9": "Éliminez des PMC avec des tires à la tête durant la nuit dans l'usine",
    "668858720221bbe5f306b3d1 name": "La folie",
    "668858720221bbe5f306b3d1 description": "J'ai entendu dire que le tuyau « anonyme » que nous avons reçu provenait en fait d'un gang qui erre autour de Tarkov, s'ils ont quelque chose à voir avec ça, alors assurons-nous qu'ils comprennent qu'il ne faut pas nous faire chier. Ils ont quelques gars qui traînent autour des usines ces derniers temps. Allez tirer dans leur putain de tête.",
    "668858720221bbe5f306b3d1 startedMessageText": "Des tirs à la tête seulement. Supprimez-les.",
    "668858720221bbe5f306b3d1 successMessagetext": "Ça leur servira de leçon. S'ils essaient encore de faire cette connerie, je les éliminerai tous... par votre intermédiaire bien sûr. Je suis à la retraite.",
    "668858720221bbe5f306b3e7": "Éliminez des PMC avec des tirs à la tête à moins de 25 mètres",
    "668858720221bbe5f306b3e4 name": "La démence",
    "668858720221bbe5f306b3e4 description": "Comme si la dernière leçon que vous leur avez donnée ne suffisait pas, ce gang nous nargue. Un de mes gars est revenu d'un ravitaillement, brisé et meurtri, et pourtant ils se sont répandus dans toute la région. Quels lâches ! Narguons-les à notre tour. Traquez-les, trouvez-les partout où vous le pouvez et tirez-leur dans la tête, mais faites-le de près pour faire bonne mesure. Je veux qu'ils voient le blanc de vos yeux. 10 victimes devraient suffire, ils ne veulent pas de cette fumée.",
    "668858720221bbe5f306b3e4 startedMessageText": "Des tirs à la tête seulement. Supprimez-les.",
    "668858720221bbe5f306b3e4 successMessagetext": "Leur chef leur a tendu la main et a voulu faire amende honorable, je vous ferai savoir quand j'aurai organisé un lieu de rencontre. Vous allez y aller et l'éliminer. J'en ai assez !",
    "668858720221bbe5f306b3f6": "Ne PAS éliminer Tagilla",
    "668858720221bbe5f306b3f5": "Éliminer des SCAV dans l'usine",
    "668858720221bbe5f306b3f1 name": "Faire des ravages",
    "668858720221bbe5f306b3f1 description": "Il s'avère que nous avons tiré sur les mauvaises personnes depuis le début, le chef de ce gang n'est autre que Tagilla. Pour se racheter, les factions nous ont tendu la main et nous ont dit qu'elles seraient prêtes à nous « pardonner » si nous éliminions leur chef. Je pense que nous devrions le faire, mais je veux d'abord lui faire peur..",
    "668858720221bbe5f306b3f1 startedMessageText": "Allez tuer autant de ces pillards que vous le pouvez.",
    "668858720221bbe5f306b3f1 successMessagetext": "Haha ! Nous ne faisons que jouer avec lui maintenant. On va faire un deuxième tour avant de passer à la vitesse supérieure.",
    "668858720221bbe5f306b3f1 failMessageText": "Vous avez tué Tagilla ! Tu vas devoir réessayer - en général, quelqu'un reprend sa place assez rapidement.",
    "668858720221bbe5f306b408": "Ne PAS éliminer Tagilla",
    "668858720221bbe5f306b407": "Éliminer des SCAV dans l'usine",
    "668858720221bbe5f306b403 name": "Faire des ravages II",
    "668858720221bbe5f306b403 description": "J'ai des nouvelles de Tagilla, il est furieux contre nous. Il a commencé à faire venir des charognards des environs, l'usine est surchargée. On devrait en éliminer d'autres avant de s'en prendre à Tagilla. Voir si on peut l'ébranler un peu plus avant de l'attaquer de front.",
    "668858720221bbe5f306b403 startedMessageText": "Va tuer autant de ces pillards que tu peux, je veux que cet endroit soit nettoyé. Laissez-le seul pour réfléchir à ce qu'il a commencé.",
    "668858720221bbe5f306b403 successMessagetext": "Oh, il est putain de furieux contre nous. Je pense qu'il est temps d'en finir, bon travail.",
    "668858720221bbe5f306b403 failMessageText": "Vous avez tué Tagilla ! Tu vas devoir réessayer - en général, quelqu'un reprend sa place assez rapidement.",
    "668858720221bbe5f306b418": "Éliminer Tagilla",
    "668858720221bbe5f306b419": "Trouvez et ramener dans sa casquette de baseball",
    "668858720221bbe5f306b414 name": "Franchir les étapes",
    "668858720221bbe5f306b414 description": "Je pense que nous avons suffisamment joué avec notre proie, mais je ne suis pas sûr d'avoir déjà entendu quelqu'un être aussi furieux. Allez à l'usine et nettoyez les planchers métalliques avec son crâne. Ramenez sa casquette comme preuve pour les chefs de faction. Avec un peu de chance, nous ferons amende honorable auprès d'eux... après tout, vous avez décapité un certain nombre d'entre eux.",
    "668858720221bbe5f306b414 startedMessageText": "Tagilla est un adversaire coriace, emportez-le avec vous pour vous protéger.",
    "668858720221bbe5f306b414 successMessagetext": "L'usine devrait être propre pendant un certain temps, jusqu'à ce qu'un autre imitateur vienne s'y installer. Espérons que celui qui reprendra le flambeau ne sera pas aussi brutal que l'était Tagilla.",
    "668858720221bbe5f306b424": "Remettre les barres chocolatées Slickers trouvées en raid",
    "668858720221bbe5f306b425": "Remettre les barres chocolatées Alyonka trouvées en raid",
    "668858720221bbe5f306b426": "Remettre les canettes de soda TarCola trouvées en raid",
    "668858720221bbe5f306b423 name": "Hommes affamés",
    "668858720221bbe5f306b423 description": "Je sais que tu es nouveau dans le coin, mais j'ai une faveur à te demander. Mes hommes ont besoin d'un petit coup de pouce et je pensais que tu pourrais aller chercher des provisions pour les distribuer. Nous avons de l'eau en abondance et de la nourriture normale, mais ils ont eu des moments difficiles ces derniers temps et auraient bien besoin de friandises. Peux-tu aller chercher ces produits et me les donner ?",
    "668858720221bbe5f306b423 startedMessageText": "Vous pouvez probablement les trouver dans les centres commerciaux ou sur certains sites locaux de la région.",
    "668858720221bbe5f306b423 successMessagetext": "Je vous remercie ! Prenez un peu de notre matériel supplémentaire. Vous pouvez probablement utiliser l'eau pour étancher votre soif pendant que vous êtes dehors.",
    "668858720221bbe5f306b42f": "Remettre de la vodka trouvée en raid",
    "668858720221bbe5f306b430": "Remettre le whisky trouvé en raid",
    "668858720221bbe5f306b434": "Éliminez des SCAV au centre commercial près des escalators centraux",
    "668858720221bbe5f306b42e name": "Allons au centre commercial !",
    "668858720221bbe5f306b42e description": "J'ai donc décidé de leur remonter le moral en organisant une fête. Malheureusement, je n'ai plus d'alcool, alors il va m'en falloir. D'habitude, nous en trouvons lorsque nous sortons et que nous devons nous battre avec des habitants, alors ils ont probablement quelques bouteilles sur eux. Il y a généralement beaucoup de pillards dans le centre commercial, alors allez voir au deuxième étage : il y a pas mal de boutiques de boissons et de nourriture, alors vous pourrez peut-être en piquer à ceux qui les ont volées dans les magasins.",
    "668858720221bbe5f306b42e startedMessageText": "Allons au centre commercial, aujourd'hui ! Putain, je déteste cette phrase mais elle est tellement accrocheuse.",
    "668858720221bbe5f306b42e successMessagetext": "Merci d'avoir récupéré ces bouteilles pour nous, j'ai gardé quelques-unes de mes bouteilles haut de gamme pour que vous puissiez les avoir en récompense.",
    "668858720221bbe5f306b43d": "Remettre des seringues trouvées en raid",
    "668858720221bbe5f306b43e": "Remettre un AFAK intact trouvé en raid",
    "668858720221bbe5f306b43f": "Remettre un kit chirurgical Surv-12 intact trouvé en raid",
    "668858720221bbe5f306b43c name": "Oups à la fête !",
    "668858720221bbe5f306b43c description": "Putain de merde ! J'ai besoin que vous me trouviez rapidement plusieurs seringues stériles inutilisées, un AFAK complètement stérile inutilisé et un kit chirurgical inutilisé ! Deux gars se sont bagarrés, c'est grave. Je t'expliquerai plus tard. Allez-y !",
    "668858720221bbe5f306b43c startedMessageText": "IL SUFFIT DE LES PRENDRE, ET VITE !",
    "668858720221bbe5f306b43c successMessagetext": "Merci ! Nous n'avons pas réussi à les sauver tous les deux, mais nous en avons sauvé un.",
    "668858720221bbe5f306b44b": "Survivre et s'extraire des bois avec le statut de sortie « Survivant » sans utiliser d'objets de soins",
    "668858720221bbe5f306b44f": "Survivre et extraire des douanes avec le statut de sortie \"Survivant\" sans utiliser d'objets de soins",
    "668858720221bbe5f306b453": "Survivre et extraire de l'échangeur avec le statut de sortie « Survivant » sans utiliser d'objets de soins",
    "668858720221bbe5f306b457": "Survivre et extraire du littoral avec le statut de sortie « Survivant » sans utiliser d'objets de soins",
    "668858720221bbe5f306b45b": "Survivre et extraire de l'usine avec le statut de sortie « Survivant » sans utiliser d'objets de soins",
    "668858720221bbe5f306b45f": "Survivre et extraire du Laboratoire avec le statut de sortie « Survivant » sans utiliser d'objets de soins",
    "668858720221bbe5f306b463": "Survivre et extraire de la base militaire avec le statut de sortie « Survivant » sans utiliser d'objets de soins",
    "668858720221bbe5f306b467": "Survivre et extraire du phare avec le statut de sortie « Survivant » sans utiliser d'objets de soins",
    "668858720221bbe5f306b46b": "Survivre et extraire des rues de Tarkov avec le statut de sortie « Survécu » sans utiliser d'objets de soins",
    "668858720221bbe5f306b46f": "Survivre et extraire de ground zero avec le statut de sortie « Survécu » sans utiliser d'objets de soins",
    "668858720221bbe5f306b447 name": "Le Pari",
    "668858720221bbe5f306b447 description": "D'accord, voici l'affaire. Ces gars à la fête ? Oui, ils se disputaient pour savoir s'ils allaient continuer leur pari. C'est un pari stupide, mais quelqu'un est mort à cause de ça. Je dois leur redonner le moral après le décès de leur camarade. Je veux que tu fasses passer ce pari au niveau supérieur et que tu leur prouves que c'est possible. Vous devrez survivre et vous extraire de tous les endroits que nous connaissons, sans utiliser d'objets de soin. Si vous y parvenez, je vous récompenserai généreusement en vous offrant une séance d'entraînement personnelle.",
    "668858720221bbe5f306b447 startedMessageText": "Bonne chance, putain.",
    "668858720221bbe5f306b447 successMessagetext": "Haha ! Je n'arrive pas à croire que tu l'aies fait ! Je suis sûr que la bande sera heureuse d'entendre parler de cet exploit, je vais les rassembler et leur raconter ton histoire !",
    "668858720221bbe5f306b483": "Éliminer Sanitar",
    "668858720221bbe5f306b486": "Éliminer Killa",
    "668858720221bbe5f306b489": "Éliminer Tagilla",
    "668858720221bbe5f306b48c": "Éliminer Reshala",
    "668858720221bbe5f306b48f": "Éliminer Shturman",
    "668858720221bbe5f306b492": "Éliminer Gluhar",
    "668858720221bbe5f306b495": "Éliminer Kolontay",
    "668858720221bbe5f306b498": "Éliminer Kaban",
    "668858720221bbe5f306b49b": "Éliminer toutes les cibles sans mourir",
    "668858720221bbe5f306b480 name": "Le Pari II",
    "668858720221bbe5f306b480 description": "Vos déplacements dans Tarkov ont donné un énorme coup de fouet au moral de mes hommes. Ils ont parié que vous ne pouviez pas aussi éliminer tous les chefs de gangs locaux. Si vous y arrivez, nous ferons une deuxième série d'entraînements individuels. Je pourrai peut-être rallier mes hommes à l'impossible si tu réussis à faire ça. Bonne chance et soyez prudents !",
    "668858720221bbe5f306b480 startedMessageText": "Bonne chance, putain.",
    "668858720221bbe5f306b480 successMessagetext": "Je n'arrive pas à croire que tu sois revenu en un seul morceau. Si mes gars trouvent d'autres défis pour vous, je vous le ferai savoir.",
    "668858720221bbe5f306b4ad": "Éliminer Sanitar",
    "668858720221bbe5f306b4b1": "Éliminer Killa",
    "668858720221bbe5f306b4b5": "Éliminer Tagilla",
    "668858720221bbe5f306b4b9": "Éliminer Reshala",
    "668858720221bbe5f306b4bd": "Éliminer Shturman",
    "668858720221bbe5f306b4c1": "Éliminer Gluhar",
    "668858720221bbe5f306b4c5": "Éliminer Kolontay",
    "668858720221bbe5f306b4c9": "Éliminer Kaban",
    "668858720221bbe5f306b4cd": "Éliminez toutes les cibles sans mourir et sans porter de gilet pare-balles",
    "668858720221bbe5f306b4a9 name": "Le Pari III",
    "668858720221bbe5f306b4a9 description": "Eh bien, j'en ai un autre pour vous. Les gars ont décidé que le dernier était trop facile et ils veulent que vous essayiez de relever ce défi sans porter de gilet pare-balles tout en affrontant les boss locaux. Ils devraient peut-être trouver un autre type de défi, ça devient répétitif.",
    "668858720221bbe5f306b4a9 startedMessageText": "N'oubliez pas de ne pas porter de gilet pare-balles lorsque vous les combattez !",
    "668858720221bbe5f306b4a9 successMessagetext": "Je leur ferai savoir à quel point vous êtes un grand homme, je n'aurais même pas pris la peine d'essayer de le faire. Si mes hommes vous proposent d'autres défis, je ne manquerai pas de vous le faire savoir.",
    "668858720221bbe5f306b4db": "Éliminer des Limiers (Bloodhounds)",
    "668858720221bbe5f306b4d8 name": "Éliminer des Limiers (Bloodhounds)",
    "668858720221bbe5f306b4d8 description": "J'ai critiqué mes collègues à propos de leurs tentatives de paris foireux, parce que c'était toujours la même chose. Ils se sont finalement regroupés et ont décidé de faire quelque chose de différent. Je vous l'accorde, celui-ci risque de vous prendre du temps.",
    "668858720221bbe5f306b4d8 startedMessageText": "Ces limiers, comme ils les appellent, sont rarement vus. Assurez-vous de les combattre si vous les voyez pour compléter le pari.",
    "668858720221bbe5f306b4d8 successMessagetext": "Cela vous a pris du temps, mais vous avez réussi à le faire. Ces gars-là seront fiers de toi. Je vous ferai savoir s'ils trouvent encore quelque chose de différent !",
    "668858720221bbe5f306b4e5": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b4e4 name": "Sort les billets, fait la Réserve",
    "668858720221bbe5f306b4e4 description": "Vous avez de l'argent ? J'ai de l'espace de stockage. Je vous laisserai l'utiliser si vous payez.",
    "668858720221bbe5f306b4e4 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b4e4 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b4e9": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b4e8 name": "Sort les billets, fait la Réserve II",
    "668858720221bbe5f306b4e8 description": "Ah... je suppose que tu n'as pas eu assez d'espace, hein ? Tu as pris trop de choses dans tes courses. Eh bien... Si tu as l'argent, j'ai de l'espace... de stockage. Je te laisserai l'utiliser si tu paies.",
    "668858720221bbe5f306b4e8 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b4e8 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b4ee": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b4ed name": "Sort les billets, fait la Réserve III",
    "668858720221bbe5f306b4ed description": "Soyons honnêtes : avez-vous vraiment besoin de plus d'espace ? N'en avez-vous pas assez ? Tu sais que les biens matériels ne sont pas tout ce qu'il y a dans la vie. Je pense que je vous donnerai plus d'espace, mais pas gratuitement.",
    "668858720221bbe5f306b4ed startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b4ed successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b4f3": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b4f2 name": "Sort les billets, fait la Réserve IV",
    "668858720221bbe5f306b4f2 description": "Sérieusement, vous voulez encore plus d'espace ? Vous voulez encore plus d'espace ? Je pense que oui. Mais cela va vous coûter beaucoup plus cher.",
    "668858720221bbe5f306b4f2 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b4f2 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b4f8": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b4f7 name": "Sort les billets, fait la Réserve V",
    "668858720221bbe5f306b4f7 description": "D'accord, cela pourrait devenir incontrôlable. J'ai un peu plus de place pour vous, mais comme je n'en ai plus, ça va vous coûter cher.",
    "668858720221bbe5f306b4f7 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b4f7 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b4fd": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b4fe": "Remettre le montant spécifié en dollars",
    "668858720221bbe5f306b4fc name": "Sort les billets, fait la Réserve VI",
    "668858720221bbe5f306b4fc description": "Donnez-moi de l'argent. De l'argent pour moi ! De l'argent maintenant ! J'ai besoin de beaucoup d'argent maintenant.",
    "668858720221bbe5f306b4fc startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b4fc successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b503": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b504": "Remettre le montant spécifié en dollars",
    "668858720221bbe5f306b502 name": "Sort les billets, fait la Réserve VII",
    "668858720221bbe5f306b502 description": "Vous devez vraiment avoir besoin d'espace pour stocker votre merde. Montrez-moi l'argent !",
    "668858720221bbe5f306b502 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b502 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b50a": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b50b": "Remettre le montant spécifié en dollars",
    "668858720221bbe5f306b50c": "Remettre le montant spécifié en euros",
    "668858720221bbe5f306b509 name": "Sort les billets, fait la Réserve VIII",
    "668858720221bbe5f306b509 description": "D'accord, sérieusement ? Qu'est-ce que c'est ? Des billets de Dolla dolla yo. J'essaie d'obtenir ce papier, fils. Gagner, rester en vie, obtenir cet argent. Tu me sens ?",
    "668858720221bbe5f306b509 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b509 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b511": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b512": "Remettre le montant spécifié en dollars",
    "668858720221bbe5f306b513": "Remettre le montant spécifié en euros",
    "668858720221bbe5f306b510 name": "Sort les billets, fait la Réserve IX",
    "668858720221bbe5f306b510 description": "J'ai une réserve folle. Quand cette réserve ne rentre plus parce que tu ne joues plus le jeu, mec... tu aimes ça, non ? Tu veux plus d'espace ? Tu vas avoir besoin de ces billets de dolla dolla pour en avoir plus.",
    "668858720221bbe5f306b510 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b510 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b518": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b519": "Remettre le montant spécifié en dollars",
    "668858720221bbe5f306b51a": "Remettre le montant spécifié en euros",
    "668858720221bbe5f306b517 name": "Sort les billets, fait la Réserve X",
    "668858720221bbe5f306b517 description": "Bon, j'en ai assez. C'est le dernier, le plus petit, le plus minuscule espace de stockage dont je dispose. Tu vas avoir plus de choses ici que moi !",
    "668858720221bbe5f306b517 startedMessageText": "Taisez-vous et donnez-moi de l'argent !",
    "668858720221bbe5f306b517 successMessagetext": "Taisez-vous et prenez mon espace de stockage !",
    "668858720221bbe5f306b51f": "Choisir de continuer à travailler avec Apollo ou Maximus",
    "668858720221bbe5f306b520": "Remettre le montant spécifié en roubles",
    "668858720221bbe5f306b51e name": "Ultimatum",
    "668858720221bbe5f306b51e description": "Ok, tu me rends la tâche difficile maintenant. Je suis ami avec Apollo et Maximus. Ils ne sont pas contents de vous, et je ne suis pas content que vous m'ayez forcé à prendre cette position. Tu aurais dû être plus discret dans l'accomplissement de tes tâches et nous n'en serions pas là. Ils n'auraient pas découvert que vous travaillez pour l'autre. Vous devrez me payer pour que je puisse partager l'argent entre eux afin de retrouver un peu de bonne volonté. À ce stade, c'est à vous de décider avec qui vous voulez continuer à travailler. Ils sont tous les deux formidables, mais ils ne sont pas amis.",
    "668858720221bbe5f306b51e startedMessageText": "Faites-moi savoir quand vous aurez pris votre décision en me remettant l'argent",
    "668858720221bbe5f306b51e successMessagetext": "Je vous donnerai une tâche pour chacun d'entre eux. Celui que vous choisirez sera celui avec lequel vous travaillerez.",
    "668858720221bbe5f306b527": "Trouvez le laboratoire de médicaments dans la région du phare",
    "668858720221bbe5f306b528": "Remettre des injecteurs eTG trouvés lors d'un raid",
    "668858720221bbe5f306b529": "Remettre des injecteurs 'Odbolbos' trouvés lors d'un raid",
    "668858720221bbe5f306b52a": "Remettre des injecteurs d'adrénaline trouvés lors d'un raid",
    "668858720221bbe5f306b52b": "Remettre des injecteurs Propital trouvés lors d'un raid",
    "668858720221bbe5f306b524 name": "Faveur pour un ami",
    "668858720221bbe5f306b524 description": "Un vieil ami m'a contacté, il a entendu dire que tu t'étais attaqué au grand patron lui-même, Tagilla. Nous avons pensé que tu pourrais faire l'affaire pour quelques missions qu'il a préparées, mais qui n'ont pas trouvé preneur jusqu'à présent. La première sur la liste est d'aller traquer ce laboratoire de drogue qui est apparu autour du phare. Je ne sais pas exactement où il se trouve, mais comme vous y êtes allé plusieurs fois, vous devriez savoir où il se trouve. Une fois que vous l'aurez trouvé, ramassez les stims qu'ils fabriquent et donnez-les à tester.",
    "668858720221bbe5f306b524 startedMessageText": "Certains de ces stims peuvent être un peu rares à trouver, alors prenez votre temps. Il n'est pas pressé.",
    "668858720221bbe5f306b524 successMessagetext": "Merci patron, je lui ferai savoir que tu as les qualités requises. J'ai déjà prévu une deuxième tâche pour toi !",
    "668858720221bbe5f306b538": "Éliminer des PMC sous l'effet du cocktail « Obdolbos 2 »",
    "668858720221bbe5f306b53b": "Survivez et exfiltrez-vous de la zone",
    "668858720221bbe5f306b534 name": "Roid Rage",
    "668858720221bbe5f306b534 description": "Mon ami, que nous appelons Apollo, teste les stimulants que vous avez trouvés, mais s'il peut le faire en laboratoire avec ceux-là, ce stimulant ne peut malheureusement pas être testé aussi facilement. Il va falloir que vous preniez le risque de prendre le biscuit et de vous injecter cette chose dans les bras pour voir ce que vous ressentez.",
    "668858720221bbe5f306b534 startedMessageText": "Si vous le sentez, il vous en faut peut-être plusieurs.",
    "668858720221bbe5f306b534 successMessagetext": "De quoi vous souvenez-vous vraiment ? Je vous ferai savoir quand il aura trouvé la prochaine tâche à accomplir.",
    "668858720221bbe5f306b545": "Explorer l'unité de soins médicaux EMERCOM à la recherche de points de surveillance potentiels",
    "668858720221bbe5f306b548": "Explorer Techlight à la recherche de points de surveillance potentiels",
    "668858720221bbe5f306b54b": "Découvrir comment mettre l'électricité en marche",
    "668858720221bbe5f306b54f": "Survivre et s'extraire du centre commercial",
    "668858720221bbe5f306b542 name": "Sélection de la livraison",
    "668858720221bbe5f306b542 description": "J'ai besoin que tu trouves un point de chute que nous pourrons utiliser avec Apollo. Les résultats que tu as obtenus en te déchaînant lui ont permis de mieux comprendre la création de ces nouvelles drogues. Trouvez-nous un endroit au centre commercial pour transférer les marchandises et sortez de là en toute sécurité.",
    "668858720221bbe5f306b542 startedMessageText": "C'est probablement la tâche la plus facile que vous ayez jamais eue.",
    "668858720221bbe5f306b542 successMessagetext": "D'accord, quand j'aurai choisi celui que nous allons utiliser, je vous le ferai savoir.",
    "668858720221bbe5f306b55c": "Allumer l'électricité au centre commercial",
    "668858720221bbe5f306b55d": "Installation d'une caméra Wi-Fi à l'extérieur du Techlight",
    "668858720221bbe5f306b55e": "Placer le M.U.L.E. au point de livraison à l'intérieur de l'entrepôt médical ULTRA",
    "668858720221bbe5f306b55f": "Placer le AHF1-M au point de livraison à l'intérieur de l'entrepôt médical ULTRA",
    "668858720221bbe5f306b560": "Placer le Trimadol au point de livraison à l'intérieur de l'entrepôt médical ULTRA",
    "668858720221bbe5f306b561": "Placer le P22 au point de livraison à l'intérieur de l'entrepôt médical ULTRA",
    "668858720221bbe5f306b559 name": "OPÉRATION : Noix d'écureuil",
    "668858720221bbe5f306b559 description": "Êtes-vous prêt pour l'OPÉRATION : Noix d'écureuil ? Tu aimes le nom ? ... Ce n'était pas mon idée, OK ? Nous avons décidé d'effectuer le largage à l'intérieur de l'entrepôt médical ULTRA. Espérons que le fait que ce soit une pièce difficile d'accès rendra cette intervention un peu plus sûre. Vous allez devoir allumer l'électricité, placer une caméra juste à l'extérieur de Techlight qui surplombe la pièce, puis planquer les stims à l'intérieur.",
    "668858720221bbe5f306b559 startedMessageText": "Bonne chance .",
    "668858720221bbe5f306b559 successMessagetext": "Apollo devrait être en route, j'espère que tout se passera bien.",
    "668858720221bbe5f306b570": "Éliminer les gens du coin dans les centres commerciaux",
    "668858720221bbe5f306b571": "Remettre des bandanas trouvés lors d'un raid",
    "668858720221bbe5f306b56c name": "OPERATION : Lundi disparu",
    "668858720221bbe5f306b56c description": "Apollo m'a signalé que ces stims manquaient dans le point de livraison. Pourquoi rien ne se passe comme prévu au premier essai ? On se croirait dans un film d'action. Nous avons revu les images de la caméra et il semble qu'un individu local se soit introduit dans la pièce peu après votre départ et ait volé la marchandise. J'essaie d'empêcher Apollo de t'arracher la tête, alors tu ferais mieux de te racheter. Allez éliminer quelques habitants du centre commercial et essayez de récupérer la marchandise. Rapportez leurs masques comme preuve, ils ont tendance à les porter pour cacher leur identité.",
    "668858720221bbe5f306b56c startedMessageText": "Apollo est en colère, vous avez intérêt à être percutant.",
    "668858720221bbe5f306b56c successMessagetext": "Bravo, mais Apollo est toujours en colère contre vous, il va falloir que vous reveniez dans ses bonnes grâces.",
    "668858720221bbe5f306b579": "Remettre des injecteurs M.U.L.E trouvés lors d'un raid",
    "668858720221bbe5f306b57a": "Remettre des injecteurs AHF1-M trouvés lors d'un raid",
    "668858720221bbe5f306b57b": "Remettre des injecteurs Trimadol trouvés lors d'un raid",
    "668858720221bbe5f306b57c": "Remettre des injecteurs P22 trouvés lors d'un raid",
    "668858720221bbe5f306b578 name": "L'arc de rédemption classique",
    "668858720221bbe5f306b578 description": "Je crois que j'ai une idée pour continuer à faire travailler Apollo. Le point de livrasion a mal tourné, et je ne vous blâme pas - mais Apollo a vraiment besoin de ces stims pour ses recherches. Il va falloir en trouver d'autres, et il faut qu'elles soient en parfait état. Si vous pouvez les obtenir et me les remettre, je m'occuperai des détails pour les remettre à Apollo.",
    "668858720221bbe5f306b578 startedMessageText": "*Apollo passe devant vous* « Rien de personnel, petit »",
    "668858720221bbe5f306b578 successMessagetext": "J'ai envoyé un coursier pour apporter la marchandise à Apollo, je vous dirai s'il revient de meilleure humeur.",
    "668858720221bbe5f306b584": "Trouver le recensement",
    "668858720221bbe5f306b585": "Remettre le recensement",
    "668858720221bbe5f306b583 name": "Informations sur le recensement",
    "668858720221bbe5f306b583 description": "Mauvaise nouvelle pour les BEARS... Non seulement Apollo est toujours contrarié par ce travail avec le point de livraison, mais alors que vous étiez sur le point de vous racheter pour d'autres tâches, ils ont appris que vous travailliez également avec Maximus. Apollo est très en colère, mais il est prêt à vous confier une autre tâche... pour l'instant. Vous devez obtenir le recensement des rues pour eux.",
    "668858720221bbe5f306b583 startedMessageText": "Obtenez le recensement pour Apollo, je n'ai aucune idée de ce qu'ils recherchent, mais vous avez intérêt à le faire rapidement.",
    "668858720221bbe5f306b583 successMessagetext": "Je leur transmettrai ce document par courrier. Je vous tiendrai au courant dès que j'aurai plus d'informations",
    "668858720221bbe5f306b58f": "Trouver et accéder à la salle d'examen du laboratoire",
    "668858720221bbe5f306b590": "Remettre une combinaison d'injecteurs trouvés en raid P22, L1, SJ1, SJ12, ou 3-(b-TG)",
    "668858720221bbe5f306b58c name": "Credo d'Apollo",
    "668858720221bbe5f306b58c description": "APOLLO : Je suis heureux que tu aies décidé de travailler avec moi. J'emmerde Maximus. Ils ont tout cassé quand ils ont déménagé et se sont séparés pour former leur propre équipe. J'ai besoin de plus de stims pour mes tests, une large gamme devrait suffire. Le meilleur endroit pour les obtenir est de s'aventurer dans le laboratoire et d'accéder à la salle de test verrouillée. Je crois qu'il vous faudra trouver une carte-clé marquée en noir pour y accéder. J'aurai besoin d'une variété de stims - P22, L1, SJ1, SJ12, ou des injecteurs 3-(b-TG) devraient faire l'affaire. À l'avenir, je transmettrai les tâches par l'intermédiaire de Scorpion au lieu de me présenter ici pour vous parler personnellement.",
    "668858720221bbe5f306b58c startedMessageText": "La salle d'examen n'est pas facile d'accès, mais cela vaut la peine pour toutes les fournitures médicales enfermées derrière ces portes.",
    "668858720221bbe5f306b58c successMessagetext": "Je vais les tester immédiatement et j'aurai bientôt une nouvelle tâche à vous confier. Encore une fois, merci de travailler avec moi.",
    "668858720221bbe5f306b599": "Remettre des composants électroniques trouvés lors d'un raid",
    "668858720221bbe5f306b59a": "Remettre des transmetteurs sans-fil militaire COFDM trouvés lors d'un raid",
    "668858720221bbe5f306b59b": "Remettre des 1GPhones doré trouvés lors d'un raid",
    "668858720221bbe5f306b598 name": "Connexion extérieure",
    "668858720221bbe5f306b598 description": "La nouvelle de votre victoire sur Tagilla est parvenue à mon équipe. Un certain Maximus m'a contacté pour me demander si vous aimeriez travailler avec lui. Pour commencer, vous devrez trouver de l'électronique pour que je construise une radio et un amplificateur.",
    "668858720221bbe5f306b598 startedMessageText": "J'ai besoin de toutes les pièces, en parfait état, pour construire la radio et l'amplificateur.",
    "668858720221bbe5f306b598 successMessagetext": "Il est temps d'installer la radio !",
    "668858720221bbe5f306b5a3": "Aller à la tour du centre commercial",
    "668858720221bbe5f306b5a4": "Placez l'amplificateur de signal GPS le plus haut possible",
    "668858720221bbe5f306b5a5": "Placez le répéteur radio aussi haut que possible",
    "668858720221bbe5f306b5a0 name": "Bâtir la confiance",
    "668858720221bbe5f306b5a0 description": "Maintenant que j'ai les pièces, je les ai fabriquées pour vous. Tu devras aller installer la radio et l'amplificateur au centre commercial. Trouvez le point le plus haut possible et installez-les. Il passera par là pour me parler.",
    "668858720221bbe5f306b5a0 startedMessageText": "N'oubliez pas qu'il doit s'agir du point le plus élevé que vous puissiez trouver.",
    "668858720221bbe5f306b5a0 successMessagetext": "Dès que vous les avez installés, j'ai pris contact avec lui et il a déjà des projets pour vous.",
    "668858720221bbe5f306b5b0": "Éliminer des raiders au Labo",
    "668858720221bbe5f306b5b3": "Localiser la source de contamination",
    "668858720221bbe5f306b5b4": "Placer l'analyseur de gaz à la source",
    "668858720221bbe5f306b5ac name": "Dommages environnementaux",
    "668858720221bbe5f306b5ac description": "Il semble que Maximus enquête sur la zone autour du laboratoire, il pense que quelque chose s'y trouve et que les habitants de cette zone sont plus forts, plus rapides et plus méchants que d'habitude. Vous devrez vous y aventurer, éliminer quelques personnes, trouver des sources de contamination et placer un analyseur de gaz si vous trouvez la zone.",
    "668858720221bbe5f306b5ac startedMessageText": "Le laboratoire est un endroit dangereux, assurez-vous d'apporter des fournitures médicales supplémentaires et une armure lourde. Tout ce que vous perdez là-bas est perdu pour de bon.",
    "668858720221bbe5f306b5ac successMessagetext": "Ouf, je parie que c'était difficile. Il va rassembler les données de l'analyseur.",
    "668858720221bbe5f306b5be": "",
    "668858720221bbe5f306b5b9 name": "Merveille médicale",
    "668858720221bbe5f306b5b9 description": "Les données de l'analyseur de gaz que vous avez installé sont de retour. Maximus pense que les émanations rendent les habitants plus forts à tous points de vue, y compris leur état de santé. C'est une merveille médicale. Il vous a demandé de tester leur résistance. Si vous entrez dans le laboratoire alors que vous souffrez, ils devraient vous envahir. Une fois que vous serez bien entouré, visez leurs jambes et handicapez-les. Il serait bon d'apporter des balles de chair au lieu des balles pénétrant l'armure.",
    "668858720221bbe5f306b5b9 startedMessageText": "N'oubliez pas qu'il s'agit d'un endroit difficile. Apportez du matériel médical et une armure lourde. Protégez-vous.",
    "668858720221bbe5f306b5b9 successMessagetext": "On dirait bien que ces gars-là sont plus coriaces que la normale. Je ne sais pas ce que cela signifie pour nous s'ils commencent à s'aventurer, mais je ne veux pas le découvrir.",
    "668858720221bbe5f306b5c6": "Éliminer Knight",
    "668858720221bbe5f306b5c9": "Éliminer Big Pipe",
    "668858720221bbe5f306b5cc": "Éliminer Bird Eye",
    "668858720221bbe5f306b5c3 name": "Chiens de garde",
    "668858720221bbe5f306b5c3 description": "Nous savons que les gangs qui traînent dans le laboratoire sont bizarrement plus forts que le reste de la population locale, mais nous avons entendu parler d'un groupe qui se fait appeler « Goon Squad » - c'est un nom stupide, mais c'est celui qu'ils ont choisi. Ces gars-là ont l'air d'être des durs. Trop durs. Ils ont tendance à se déplacer en meute et ne restent pas longtemps au même endroit. Essayez de recueillir des informations sur leurs stratégies de combat et leur état de santé général. Cela aiderait grandement Maximus.",
    "668858720221bbe5f306b5c3 startedMessageText": "La « Goon Squad » a tendance à être un peu télépathique dans ses mouvements, je me demande s'ils sont frères ?",
    "668858720221bbe5f306b5c3 successMessagetext": "Qu'avez-vous découvert ?",
    "668858720221bbe5f306b5d5": "Éliminer le prêtre",
    "668858720221bbe5f306b5d8": "Éliminer les adeptes",
    "668858720221bbe5f306b5d2 name": "Dans cette belle nuit",
    "668858720221bbe5f306b5d2 description": "Ce soi-disant « Goon Squad » semblait bien plus coriace qu'il n'aurait dû l'être... Est-ce que tout cela est lié ? Pendant que Maximus examine vos données, il a entendu parler d'un autre groupe. Ils n'ont pas de nom, mais nous savons qu'ils voyagent la nuit. Si vous vous retrouvez seul la nuit et que vous vous déplacez dans les hautes herbes et les arbres, vous entendrez peut-être leurs chuchotements. Ne vous approchez pas trop près d'eux - nous avons entendu dire qu'ils maîtrisaient parfaitement leur compétence en mêlée, contrairement à *certains* autres.",
    "668858720221bbe5f306b5d2 startedMessageText": "Prenez vos meilleurs casques audio et essayez de les écouter. On ne les voit généralement pas, mais c'est par choix. Ceux qui les ont vus n'ont généralement pas survécu.",
    "668858720221bbe5f306b5d2 successMessagetext": "Je transmettrai ces données à Maximus dès que possible. Je dois vous avertir qu'il a appris que vous travailliez avec Apollo... il n'est pas très content.",
    "668858720221bbe5f306b5df": "Trouver l'ordinateur portable crypté",
    "668858720221bbe5f306b5e0": "Remettre l'ordinateur portable crypté",
    "668858720221bbe5f306b5de name": "Transfert de matériel",
    "668858720221bbe5f306b5de description": "Maximus a découvert que tu travaillais avec Apollo... On dirait qu'ils ont tous les deux une dent contre l'autre. Je ne sais pas si tu vas pouvoir continuer à travailler pour eux deux. Maximus veut que tu ailles chercher un ordinateur portable crypté que leur associé a déposé. Il se trouve près du phare, dans l'une des maisons proches du rivage.",
    "668858720221bbe5f306b5de startedMessageText": "Je ne sais pas ce qu'il y a sur cet ordinateur portable, mais il en a besoin.",
    "668858720221bbe5f306b5de successMessagetext": "Je vous ferai savoir si j'ai des informations à vous communiquer.",
    "668858720221bbe5f306b5ec": "Éliminer des raiders dans le laboratoire à une distance de plus de 35 m",
    "668858720221bbe5f306b5ed": "Remettre des AFAK trouvés en raid",
    "668858720221bbe5f306b5e7 name": "Dévouement maximal",
    "668858720221bbe5f306b5e7 description": "MAXIMUS : J'apprécie que vous travailliez avec moi. Apollo me déteste pour ce que je leur ai fait quand j'ai décidé de créer mon propre équipage. Ils m'empêchaient d'avancer et je n'en pouvais plus. Ne croyez pas ce qu'ils vous disent. Maintenant que nous avons recommencé à travailler ensemble, je continue d'enquêter sur les forces des types qui se trouvent autour de Tarkov. Je me suis dit qu'il fallait remonter à la source, mais il est possible que les kits médicaux qu'ils portent sur eux leur confèrent une certaine immunité. On en élimine plusieurs et on récupère leurs trousses médicales pour l'enquête. À l'avenir, je transmettrai les tâches par l'intermédiaire de Scorpion au lieu de me présenter ici pour vous parler personnellement.",
    "668858720221bbe5f306b5e7 startedMessageText": "Dirigez-vous vers le laboratoire et éliminez quelques raiders bien musclés.",
    "668858720221bbe5f306b5e7 successMessagetext": "Je vais commencer à fouiller dans ces trousses médicales, peut-être qu'il y a quelque chose d'intéressant là-dedans.",
    "668858720221bbe5f306b5f6": "Remettre l'ADAR personnalisé",
    "668858720221bbe5f306b5f5 name": "Acquisition d'arme",
    "668858720221bbe5f306b5f5 description": "J'ai une commande pour un ADAR personnalisé et je n'arrive pas à trouver les pièces nécessaires pour obtenir ce qu'ils recherchent, peut-être pouvez-vous m'aider ? \n\nExigences :\n  Ergonomie >= 63\n  Distance de visée >= 500\n  Total de recul <= 287\n  Taille du chargeur >= 30\n  Durabilité >= 90\n  Poids <= 3.5 kg",
    "668858720221bbe5f306b5f5 startedMessageText": "Si vous pouvez vous en charger, je reçois souvent ce type de demandes. \n\nExigences :\n Carabine ADAR 2-15 5.56x45\n  Ergonomie >= 63\n  Distance de visée >= 500\n  Total de recul <= 287\n  Taille du chargeur >= 30\n  Durabilité >= 90\n  Poids <= 3.5 kg",
    "668858720221bbe5f306b5f5 successMessagetext": "Merci ! Je suis prêt à parier que je recevrai bientôt une autre commande.",
    "668858720221bbe5f306b5fe": "Remettre le MDR personnalisé",
    "668858720221bbe5f306b5fd name": "Acquisition d'arme II",
    "668858720221bbe5f306b5fd description": "Nouvelle commande pour un Desert Tech MDR chambré en 5.56x45mm. A vous de jouer. \n\nExigences :\n  Ergonomie >= 71\n  Distance de visée >= 300\n  Total de recul <= 263\n  Taille du chargeur >= 60\n  Durabilité >= 90\n  Poids <= 5 kg\n  Chargeur :  Marque Magpul",
    "668858720221bbe5f306b5fd startedMessageText": "Assurez-vous qu'il est chambré en  5.56x45mm \n\nExigences:\n Technologie du Désert MDR 5. Fusil d'assaut 6x45\n  Ergonomie >= 71\n  Distance de visée >= 300\n  Total de recul <= 263\n  Taille du chargeur >= 60\n  Durabilité >= 90\n  Poids <= 5 kg\n  Chargeur : Marque Magpul",
    "668858720221bbe5f306b5fd successMessagetext": "Je transmettrai rapidement cette information au client !",
    "668858720221bbe5f306b608": "Remettre le M700 personnalisé",
    "668858720221bbe5f306b607 name": "Acquisition d'arme III",
    "668858720221bbe5f306b607 description": "Commandez ! J'ai besoin d'un fusil de sniper Remington Model 700 personnalisé. Plus précisément, ce fusil doit avoir des pièces MOD*X pour satisfaire le client avare. \n\nExigences :\n  Ergonomie >= 54\n  Distance de visée >= 2000\n  Taille du chargeur <= 5\n  Durabilité >= 90\n  Poids <= 6 kg\n  Châssis : Marque MOD*X\n  Garde-corps : MOD*X\n  Support de rail : MOD*X\n  Silencieux requis",
    "668858720221bbe5f306b607 startedMessageText": "N'oubliez pas : les pièces MOD*X ! \n\nExigences :\n Remington Model 700 7.62x51 fusil de sniper à verrou\n  Ergonomie >= 54\n  Distance de visée >= 2000\n  Taille du chargeur <= 5\n  Durabilité >= 90\n  Poids <= 6 kg\n  Châssis : Marque MOD*X\n  Garde-corps : MOD*X\n  Support de rail : MOD*X\n  Silencieux requis",
    "668858720221bbe5f306b607 successMessagetext": "C'est un fusil de sniper qui a l'air si beau, je vais le tester avant de le donner",
    "66885a3d0221bbe5f306b613": "Remettre le MCX personnalisé",
    "66885a3d0221bbe5f306b612 name": "Acquisition d'arme IV",
    "66885a3d0221bbe5f306b612 description": "Je viens de recevoir un appel demandant un fusil d'assaut SIG MCX .300 spécialisé, conçu pour les combats rapprochés. J'adore ce truc, dommage que j'aie besoin de vous pour le construire. Je dirais bien que vous pouvez l'essayer, mais le gars veut qu'il soit dans un état impeccable. \n\nExigences :\n  Ergonomie >= 62\n  Distance de visée >= 500\n  Recul total <= 312\n  Taille du chargeur <= 20\n  Durabilité == 100\n  Poids <= 3.6 kg\n  Canon : 171mm\n  Silencieux requis",
    "66885a3d0221bbe5f306b612 startedMessageText": "Il faut que je m'en procure quelques-uns pour moi, honnêtement. \n\nExigences :\n Fusil d'assaut SIG MCX SPEAR 6.8x51\n  Ergonomie >= 62\n  Distance de visée >= 500\n  Recul total <= 312\n  Taille du chargeur <= 20\n  Durabilité == 100\n  Poids <= 3.6 kg\n  Canon : 171mm\n  Silencieux requis",
    "66885a3d0221bbe5f306b612 successMessagetext": "Je suis triste de voir celui-ci partir, mais le client paie bien pour cela.",
    "66885a3d0221bbe5f306b61f": "Remettre le MCX SPEAR personnalisé",
    "66885a3d0221bbe5f306b61e name": "Acquisition d'arme V",
    "66885a3d0221bbe5f306b61e description": "On dirait que le dernier client a aimé votre travail lors de sa dernière commande et qu'il veut maintenant un SIG MCX SPEAR. \n\nExigences :\n  Ergonomie >= 50\n  Distance de visée <= 800\n  Recul total <= 269\n  Taille du chargeur >= 20\n  Durabilité >= 90\n  Poids <= 4 kg\n  Lunette de visée : Burris Fullfield TAC30\n  Silencieux requis",
    "66885a3d0221bbe5f306b61e startedMessageText": "Je n'arrive pas à décider si le MCX Spear est meilleur que le MCX .300 honnêtement. \n\nExigences :\n Fusil d'assaut SIG MCX SPEAR 6.8x51\n  Ergonomie >= 50\n  Distance de visée <= 800\n  Recul total <= 269\n  Taille du chargeur >= 20\n  Durabilité >= 90\n  Poids <= 4 kg\n  Lunette de visée : Burris Fullfield TAC30\n  Silencieux requis",
    "66885a3d0221bbe5f306b61e successMessagetext": "Merci d'avoir été rapide, je l'enverrai au client.",
    "66885a3d0221bbe5f306b629": "Remettre la Saiga 12K personnalisée",
    "66885a3d0221bbe5f306b628 name": "Acquisition d'arme VI",
    "66885a3d0221bbe5f306b628 description": "Un amateur de combats rapprochés nous demande un fusil de chasse personnalisé. Il s'agit plus précisément d'un Saiga 12K, un destructeur de plombs semi-automatique, à grande capacité bien sûr. Il doit avoir l'intention de rouler dans les usines. \n\nExigences :\n  Ergonomie >= 42\n  Distance de visée >= 200\n  Recul total <= 595\n  Taille du chargeur == 20\n  Durabilité >= 90\n  Poids <= 5 kg\n  Chargeur : SOK-12 Powermag, chargeur de 20 cartouches",
    "66885a3d0221bbe5f306b628 startedMessageText": "Je suis curieux de savoir à quoi ils prévoient de l'utiliser. Il n'y a pas beaucoup d'utilisation de fusils de chasse autour de Tarkov. \n\nExigences :\n Fusil de chasse semi-automatique Saiga-12K ver.10 12ga\n  Ergonomie >= 42\n  Distance de visée >= 200\n  Recul total <= 595\n  Taille du chargeur == 20\n  Durabilité >= 90\n  Poids <= 5 kg\n  Chargeur : SOK-12 Powermag, chargeur de 20 cartouches",
    "66885a3d0221bbe5f306b628 successMessagetext": "Ils ont pris l'équipement et se sont immédiatement dirigés vers les usines. Je pense qu'ils étaient plus excités à l'idée de tester cela que de se soucier de leur sécurité, ils n'avaient même pas de plaques de protection. Putain d'idiots. Au moins, on a été payés.",
    "66885a3d0221bbe5f306b632": "Remettre la M4A1 personnalisée",
    "66885a3d0221bbe5f306b631 name": "Acquisition d'arme VII",
    "66885a3d0221bbe5f306b631 description": "Ahh, une arme à feu classique de l'OTAN trouvée à Tarkov... elle n'est plus aussi populaire qu'avant, mais reste une arme à feu solide. Ils ont besoin d'un distributeur de plomb Colt M4A1 personnalisé, ils demandent un poids plus faible pour manipuler l'arme à feu de manière ergonomique tout en gardant le recul aussi gérable que possible. \n\nExigences :\n  Ergonomie >= 62\n  Distance de visée >= 400\n  Recul total <= 250\n  Taille du chargeur : >= 20\n  Durabilité >= 90\n  Poids <= 3.75 kg\n  Dispositif tactique requis",
    "66885a3d0221bbe5f306b631 startedMessageText": "Il va falloir que tu m'en prépares un, on dirait un laser. \n\nExigences :\n Fusil d'assaut Colt M4A1 5.56x45\n  Ergonomie >= 62\n  Distance de visée >= 400\n  Recul total <= 250\n  Taille du chargeur : >= 20\n  Durabilité >= 90\n  Poids <= 3.75 kg\n  Dispositif tactique requis",
    "66885a3d0221bbe5f306b631 successMessagetext": "Le client nous a contactés et souhaitait vous remercier tout particulièrement pour le travail effectué sur cette demande.",
    "66885a3d0221bbe5f306b63f": "Localiser le point de livraison dans la station de pompage la nuit",
    "66885a3d0221bbe5f306b640": "Laissez les armures souples de PACA au point de livraison la nuit",
    "66885a3d0221bbe5f306b644": "Survivez et exfiltrez-vous de la zone la nuit",
    "66885a3d0221bbe5f306b63c name": "Livraison d'armure",
    "66885a3d0221bbe5f306b63c description": "J'ai un groupe de gars coincés dans l'usine et qui ont désespérément besoin d'un dépôt d'armure. Honnêtement, je ne me soucie pas trop de ces gars, ils sont nouveaux, alors donnez-leur de la merde bon marché. Quelques PACA devraient suffire. Vous devrez trouver la salle de la station de pompage et les déposer près de la table. N'oubliez pas que l'armure doit être en bon état. Ne la mettez pas en lambeaux avant.",
    "66885a3d0221bbe5f306b63c startedMessageText": "Gardez un œil sur Tagilla, j'ai entendu dire qu'il était déchaîné.",
    "66885a3d0221bbe5f306b63c successMessagetext": "J'espère que cela les aidera, nous verrons bien. S'ils reviennent de toute façon.",
    "66885a3d0221bbe5f306b653": "Localiser le point de livraison à la jetée",
    "66885a3d0221bbe5f306b654": "Laisser les gilets pare-balles MF-UNTAR au point de livraison",
    "66885a3d0221bbe5f306b658": "Survivez et exfiltrez-vous de la zone",
    "66885a3d0221bbe5f306b650 name": "Livraison d'armure II",
    "66885a3d0221bbe5f306b650 description": "Vous devez livrer quelques armures MF-UNTAR à un point de livraison sur la jetée. Il devrait s'agir de deux poubelles à côté d'un tas de pneus. Je ne sais pas pourquoi quelqu'un veut de ces saloperies, elles sont d'un bleu éclatant. On ne peut pas se fondre dans la masse avec ça !  N'oubliez pas que l'armure doit être en bon état. Il ne faut pas la déchiqueter avant.",
    "66885a3d0221bbe5f306b650 startedMessageText": "Descendez jusqu'à la jetée.",
    "66885a3d0221bbe5f306b650 successMessagetext": "Mon contact a récupéré ces armures et il en est ravi, merci.",
    "66885a3d0221bbe5f306b667": "Localiser le point de livraison au magasin Mantis",
    "66885a3d0221bbe5f306b668": "Laissez les gilets pare-balles BNTI Kirasa au point de livraison",
    "66885a3d0221bbe5f306b66c": "Survivez et exfiltrez-vous de la zone",
    "66885a3d0221bbe5f306b664 name": "Livraison d'armure III",
    "66885a3d0221bbe5f306b664 description": "Il est temps d'aller au centre commercial - j'ai besoin que vous déposiez des armures BNTI Kirasa dans le magasin Mantis. C'est au milieu du centre commercial, le point de livraison se trouve à côté d'une table et d'un lit de camp cachés dans le coin, juste à côté de l'entrée.  N'oubliez pas que l'armure doit être en bon état. Ne la mettez pas en lambeaux avant.",
    "66885a3d0221bbe5f306b664 startedMessageText": "Faites attention à Killa, lui et son frère se sont déchaînés ces derniers temps. Si vous parvenez à l'abattre et à récupérer son armure, j'en aurai besoin plus tard.",
    "66885a3d0221bbe5f306b664 successMessagetext": "C'est bien ! Avez-vous réussi à éliminer aussi Killa ?",
    "66885a3d0221bbe5f306b67b": "Localiser le point de livraison au magasin KIBA Arms International",
    "66885a3d0221bbe5f306b67c": "Laissez le gilet pare-balles NFM THOR Integrated Carrier au point mort",
    "66885a3d0221bbe5f306b67d": "Laissez le gilets pare-balles FORT Rebut-T5 au point de livraison",
    "66885a3d0221bbe5f306b681": "Survivez et exfiltrez-vous de la zone",
    "66885a3d0221bbe5f306b678 name": "Livraison d'armure IV",
    "66885a3d0221bbe5f306b678 description": "Nous retournons au centre commercial, ce client aime cet endroit pour une raison quelconque. C'est peut-être l'éclairage ? Il n'est pas assez lumineux. C'était tellement mieux il y a quelques années et quelqu'un a bousillé les lumières. Vous devez vous rendre au magasin KIBA Arms International et déposer l'armure près des caisses cassées. N'oubliez pas que l'armure doit être en bon état. Ne la détruisez pas avant.",
    "66885a3d0221bbe5f306b678 startedMessageText": "Bouge-toi, petit.",
    "66885a3d0221bbe5f306b678 successMessagetext": "Le client est heureux, je suis heureux. Et vous ?",
    "66885a3d0221bbe5f306b690": "Localiser le point de livraison juste à l'extérieur de la porte du hangar",
    "66885a3d0221bbe5f306b691": "Laissez le gilet pare-balles 6B43 Zabralo au point de livraison",
    "66885a3d0221bbe5f306b692": "Laissez le porte-plaque CQC Osprey MK4A (Assault) au point de livraison",
    "66885a3d0221bbe5f306b693": "Laissez le porte-plaque Crye Precision AVS (vert) au point de livraison",
    "66885a3d0221bbe5f306b697": "Survivez et exfiltrez-vous de la zone",
    "66885a3d0221bbe5f306b68d name": "Livraison d'armure V",
    "66885a3d0221bbe5f306b68d description": "D'accord, c'est une demande difficile que nous avons reçue. Il est préférable d'apporter un gros sac à dos et de tout faire en une seule fois. Ce n'est pas facile d'entrer et de sortir des laboratoires. Vous devrez peut-être porter une des armures et mettre les deux autres dans votre sac. Cachez-les sur la palette juste à l'extérieur de la porte du hangar et sortez - vous serez exposé en sortant. N'oubliez pas que l'armure doit être en bon état. Ne la mettez pas en lambeaux avant.",
    "66885a3d0221bbe5f306b68d startedMessageText": "Prenez votre temps, si vous les perdez, bonne chance pour en trouver d'autres.",
    "66885a3d0221bbe5f306b68d successMessagetext": "Merci de les avoir déposés, le client s'est rendu sur place et a récupéré le matériel.",
    "66885a3d0221bbe5f306b6a7": "Remettre l'armure d'assaut 6B13 M(Killa Edition) trouvée en raid",
    "66885a3d0221bbe5f306b6a6 name": "Livraison d'armure VI",
    "66885a3d0221bbe5f306b6a6 description": "Celui-ci est pour moi, vous vous souvenez que j'ai dit que j'avais besoin d'une armure Killa Edition ? Oui, il m'en faut deux, en bon état. J'ai un tandem d'éclaireurs qui va sortir et j'ai besoin qu'ils fassent leur reconnaissance et qu'ils reviennent en toute sécurité - cette armure est le meilleur équilibre entre mobilité et protection.",
    "66885a3d0221bbe5f306b6a6 startedMessageText": "En bon état uniquement, je n'ai pas envie que mes gars se fassent tirer dessus parce qu'ils n'ont pas pu trouver d'armure de qualité.",
    "66885a3d0221bbe5f306b6a6 successMessagetext": "Ça fera l'affaire, je vais envoyer les éclaireurs. Merci.",
    "66885a3d0221bbe5f306b6af": "Remettre des théières antiques trouvées lors d'un raid",
    "66885a3d0221bbe5f306b6b0": "Remettre des thés Signature Blend trouvés lors d'un raid",
    "66885a3d0221bbe5f306b6b1": "Remise des livres antiques trouvés lors d'un raid",
    "66885a3d0221bbe5f306b6ae name": "Le Club des plus belles choses",
    "66885a3d0221bbe5f306b6ae description": "Le club des plus belles choses est le club le plus exclusif de Tarkov. Naturellement, c'est là que vous devez être. Si vous voulez en faire partie, il vous faudra trouver quelques objets emblématiques. Une fois que vous les aurez trouvés, remettez-les nous et nous vous donnerons accès au club.",
    "66885a3d0221bbe5f306b6ae startedMessageText": "Quelques théières, des boîtes de thé et quelques livres devraient suffire.",
    "66885a3d0221bbe5f306b6ae successMessagetext": "Merci de les avoir obtenus, voici votre thé et votre livre pour la prochaine réunion.",
    "66885a3d0221bbe5f306b6b9": "Remettre des vases antiques trouvés lors d'un raid",
    "66885a3d0221bbe5f306b6ba": "Remettre des Lions en bronze trouvés lors d'un raid",
    "66885a3d0221bbe5f306b6bb": "Remettre des figurines de chat trouvées lors d'un raid",
    "66885a3d0221bbe5f306b6bc": "Remettre des figurines de cheval trouvées lors d'un raid",
    "66885a3d0221bbe5f306b6bd": "Remettre des figurines de corbeau trouvées lors d'un raid",
    "66885a3d0221bbe5f306b6be": "Remettre des horloges en bois trouvées lors d'un raid",
    "66885a3d0221bbe5f306b6b8 name": "Le plus exclusif",
    "66885a3d0221bbe5f306b6b8 description": "Le Club des plus belles choses s'intéresse naturellement aux belles choses. Malheureusement, notre décoration laisse à désirer depuis que nous avons ouvert notre boutique. Trouvez-nous de jolies antiquités et figurines à placer un peu partout pour égayer l'endroit. Il n'y a que du beau ici.",
    "66885a3d0221bbe5f306b6b8 startedMessageText": "Le Club des plus belles choses s'intéresse naturellement aux belles choses. Malheureusement, notre décoration laisse à désirer depuis que nous avons ouvert notre boutique. Trouvez-nous de jolies antiquités et figurines à placer un peu partout pour égayer l'endroit. Il n'y a que du beau ici.",
    "66885a3d0221bbe5f306b6b8 successMessagetext": "J'ai toutes ces installations, un peu trop de figurines mais c'est toujours bien d'avoir une solution de secours au cas où l'une d'entre elles se casserait.",
    "66885a3d0221bbe5f306b6c6": "Remettre une figurine de cultiste trouvée lors d'un raid",
    "66885a3d0221bbe5f306b6c7": "Remettre une figurine de Scav trouvée lors d'un raid",
    "66885a3d0221bbe5f306b6c8": "Remettre une figurine de Mutkevich trouvée lors d'un raid",
    "66885a3d0221bbe5f306b6c9": "Remettre une figurine de Ded Moroz trouvée lors d'un raid",
    "66885a3d0221bbe5f306b6ca": "Remettre une figurine de BEAR trouvée lors d'un raid",
    "66885a3d0221bbe5f306b6cb": "Remettre une figurine de USEC trouvée lors d'un raid",
    "66885a3d0221bbe5f306b6cc": "Remettre une figurine de Ryzhy trouvée lors d'un raid",
    "66885a3d0221bbe5f306b6c5 name": "Collection de figurines",
    "66885a3d0221bbe5f306b6c5 description": "Comme vous pouvez le voir dans mon Panthéon, il me manque quelques trouvailles extraordinaires. Notamment toutes les nouvelles figurines qui sont sorties au fil des ans. Allez me chercher chacune des dernières sorties et donnez-les moi pour notre armoire à trophées. Veillez à ce qu'elles ne soient pas abîmées, car elles ne peuvent pas être vendues d'occasion. Faites en sorte que ce soit percutant !",
    "66885a3d0221bbe5f306b6c5 startedMessageText": "Un exemplaire de chaque devrait faire l'affaire dans l'armoire. Nettoyez-les avant de les remettre, merci.",
    "66885a3d0221bbe5f306b6c5 successMessagetext": "Ils ont l'air très bien. Le club s'organise vraiment, c'est un endroit agréable où l'on peut s'asseoir et discuter de livres.",
    "66885a3d0221bbe5f306b6d2": "Remettre les bagues crâne en or trouvées lors du raid",
    "66885a3d0221bbe5f306b6d3": "Remettre les coqs dorés trouvés lors du raid",
    "66885a3d0221bbe5f306b6d4": "Remettre les montres Roler trouvées lors du raid",
    "66885a3d0221bbe5f306b6d5": "Remettre les oeufs dorés trouvés lors d'un raid",
    "66885a3d0221bbe5f306b6d6": "Remettre les 1GPhones dorés trouvés lors d'un raid",
    "66885a3d0221bbe5f306b6d7": "Remettre les colliers d'or trouvés lors du raid",
    "66885a3d0221bbe5f306b6d1 name": "Membre d'or",
    "66885a3d0221bbe5f306b6d1 description": "J'adore l'or ! L'aspect de l'or ! Son odeur ! Son goût ! Sa texture ! Nous n'avons pas assez d'objets en or de fantaisie au club. Voici une liste de ce dont j'ai besoin pour compléter ma collection d'or. Il est bon de savoir que ces objets valent une certaine somme d'argent. Allez chercher ce que vous pouvez, bagues, chaînes, montres, téléphones, tout ce qui est en or. Peut-être même un bon œuf en ces temps difficiles.",
    "66885a3d0221bbe5f306b6d1 startedMessageText": "Breaker-breaker one-niner, ici Goldie Wang. Terminé.",
    "66885a3d0221bbe5f306b6d1 successMessagetext": "Cet endroit s'est vraiment bien assemblé. Si je pense à quelque chose d'autre pour le pimenter, je vous le ferai savoir.",
    "66885a3d0221bbe5f306b6e2": "Éliminer Reshala",
    "66885a3d0221bbe5f306b6e3": "Trouver et remettre le pistolet 7.62x25 TT doré trouvé lors d'un raid",
    "66885a3d0221bbe5f306b6df name": "Golden Retriever",
    "66885a3d0221bbe5f306b6df description": "Un de mes copains est venu me harceler parce qu'apparemment il nous manquait le très convoité pistolet TT doré. Je n'y ai pas vraiment pensé, mais plus tard dans la nuit, cela m'a dérangé et je n'ai pas pu dormir. J'ai besoin que tu m'en trouves un en bon état. Tu devrais pouvoir en piquer un à Reshala. Il ne l'a pas toujours sur lui, alors tu devras peut-être le soulever quelques fois.",
    "66885a3d0221bbe5f306b6df startedMessageText": "Un TT doré, tout ce dont j'ai besoin !",
    "66885a3d0221bbe5f306b6df successMessagetext": "Oooh joli. Il s'intégrera bien dans la collection. Je vais demander à mon pote de passer et je vais lui mettre ça dans la figure !",
    "66885a3d0221bbe5f306b6ec": "Éliminez toutes les cibles en utilisant un pistolet doré 7.62x25 TT",
    "66885a3d0221bbe5f306b6e9 name": "Justice orange",
    "66885a3d0221bbe5f306b6e9 description": "Maintenant que j'ai examiné le pistolet TT doré, il ne semble pas vraiment être une arme efficace. Je veux que vous le testiez. Pas le mien cependant, c'est un objet de collection. Trouvez le vôtre. Allez tuer n'importe qui, n'importe où, en l'utilisant. Essayez de suivre la dégradation et la précision de l'arme. Je suis curieux de savoir ce que ça fait.",
    "66885a3d0221bbe5f306b6e9 startedMessageText": "Je vous prêterais bien celui-ci, mais il est à moi maintenant. Tu devras en trouver un autre.",
    "66885a3d0221bbe5f306b6e9 successMessagetext": "Alors, ça marche ? Mais d'après les données que vous avez rapportées, c'est une merde. Je suppose que c'est une bonne chose qu'il ne soit pas utilisé dans ma collection. Ce n'est pas vraiment une arme pour se défendre.",
    "66885a3d0221bbe5f306b6f5": "Éliminer des PMC",
    "66885a3d0221bbe5f306b6f2 name": "Vous croyez connaître les armes ?",
    "66885a3d0221bbe5f306b6f2 description": "D'accord, vous avez réussi à faire vos preuves, je suppose. Mais ce n'est pas encore suffisant. Allez tuer d'autres PMC et revenez quand vous aurez fini pour qu'on teste vraiment vos compétences en matière d'armes.",
    "66885a3d0221bbe5f306b6f2 startedMessageText": "Vous ? Manipuler des armes ? Je le croirai quand je le verrai.",
    "66885a3d0221bbe5f306b6f2 successMessagetext": "Très bien, je vous crois maintenant. Voyons comment vous vous acquitterez des tâches à venir.",
    "66885a3d0221bbe5f306b6ff": "En utilisant un fusil d'assaut, éliminer des PMC",
    "66885a3d0221bbe5f306b6fc name": "Maîtrise des armes - AR",
    "66885a3d0221bbe5f306b6fc description": "Nous allons tester votre maîtrise des fusils d'assaut. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile !",
    "66885a3d0221bbe5f306b6fc startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b6fc successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b70b": "En utilisant un fusi d'assaut, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b708 name": "Maîtrise des armes - AR II",
    "66885a3d0221bbe5f306b708 description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b708 startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b708 successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b714": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b717": "Éliminer Killa",
    "66885a3d0221bbe5f306b71a": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b71d": "Éliminer Reshala",
    "66885a3d0221bbe5f306b720": "Éliminer Shturman",
    "66885a3d0221bbe5f306b723": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b726": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b729": "Éliminer Kaban",
    "66885a3d0221bbe5f306b72c": "Éliminer toutes les cibles avec un fusil d'assaut",
    "66885a3d0221bbe5f306b711 name": "Maîtrise des armes - AR III",
    "66885a3d0221bbe5f306b711 description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b711 startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b711 successMessagetext": "BIEN. Je suppose que vous connaissez vos fusils d'assaut. Prenez votre récompense.",
    "66885a3d0221bbe5f306b735": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b738": "Éliminer Killa",
    "66885a3d0221bbe5f306b73b": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b73e": "Éliminer Reshala",
    "66885a3d0221bbe5f306b741": "Éliminer Shturman",
    "66885a3d0221bbe5f306b744": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b747": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b74a": "Éliminer Kaban",
    "66885a3d0221bbe5f306b74d": "Tir à la tête sur toutes les cibles avec un fusil d'assaut",
    "66885a3d0221bbe5f306b732 name": "Maîtrise des armes - AR IV",
    "66885a3d0221bbe5f306b732 description": "C'est le dernier test pour être désigné comme le Dieu d'or des fusils d'assaut. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b732 startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b732 successMessagetext": "Tu es le meilleur que j'aie jamais vu manier un fusil d'assaut.",
    "66885a3d0221bbe5f306b755": "En utilisant une mitraillette, éliminer des PMC",
    "66885a3d0221bbe5f306b752 name": "Maîtrise des armes - SMG",
    "66885a3d0221bbe5f306b752 description": "Nous allons tester votre maîtrise des mitraillettes. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile !",
    "66885a3d0221bbe5f306b752 startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b752 successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b761": "En utilisant une mitraillette, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b75e name": "Maîtrise des armes - SMG II",
    "66885a3d0221bbe5f306b75e description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b75e startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b75e successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b76a": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b76d": "Éliminer Killa",
    "66885a3d0221bbe5f306b770": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b773": "Éliminer Reshala",
    "66885a3d0221bbe5f306b776": "Éliminer Shturman",
    "66885a3d0221bbe5f306b779": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b77c": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b77f": "Éliminer Kaban",
    "66885a3d0221bbe5f306b782": "Éliminer toutes les cibles avec une mitraillette",
    "66885a3d0221bbe5f306b767 name": "Maîtrise des armes - SMG III",
    "66885a3d0221bbe5f306b767 description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b767 startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b767 successMessagetext": "BIEN. Je suppose que vous connaissez vos mitraillettes. Prenez votre récompense.",
    "66885a3d0221bbe5f306b78b": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b78e": "Éliminer Killa",
    "66885a3d0221bbe5f306b791": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b794": "Éliminer Reshala",
    "66885a3d0221bbe5f306b797": "Éliminer Shturman",
    "66885a3d0221bbe5f306b79a": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b79d": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b7a0": "Éliminer Kaban",
    "66885a3d0221bbe5f306b7a3": "Tir à la tête sur toutes les cibles avec une mitraillette",
    "66885a3d0221bbe5f306b788 name": "Maîtrise des armes - SMG IV",
    "66885a3d0221bbe5f306b788 description": "C'est le dernier test pour être désigné comme le Dieu d'or des mitraillettes. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b788 startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b788 successMessagetext": "Tu es le meilleur que j'aie jamais vu manier une mitraillettes.",
    "66885a3d0221bbe5f306b7ab": "En utilisant un fusil de précision, éliminer des PMC",
    "66885a3d0221bbe5f306b7a8 name": "Maîtrise des armes - SNIPER",
    "66885a3d0221bbe5f306b7a8 description": "Nous allons tester votre maîtrise des fusils de précision. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile .!",
    "66885a3d0221bbe5f306b7a8 startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b7a8 successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b7b8": "En utilisant un fusil de précision, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b7b5 name": "Maîtrise des armes - SNIPER II",
    "66885a3d0221bbe5f306b7b5 description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b7b5 startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b7b5 successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b7c1": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b7c4": "Éliminer Killa",
    "66885a3d0221bbe5f306b7c7": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b7ca": "Éliminer Reshala",
    "66885a3d0221bbe5f306b7cd": "Éliminer Shturman",
    "66885a3d0221bbe5f306b7d0": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b7d3": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b7d6": "Éliminer Kaban",
    "66885a3d0221bbe5f306b7d9": "Éliminer toutes les cibles avec un fusil de précision",
    "66885a3d0221bbe5f306b7be name": "Maîtrise des armes - SNIPER III",
    "66885a3d0221bbe5f306b7be description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b7be startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b7be successMessagetext": "BIEN. Je suppose que vous connaissez vos fusils de précision. Prenez votre récompense.",
    "66885a3d0221bbe5f306b7e2": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b7e5": "Éliminer Killa",
    "66885a3d0221bbe5f306b7e8": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b7eb": "Éliminer Reshala",
    "66885a3d0221bbe5f306b7ee": "Éliminer Shturman",
    "66885a3d0221bbe5f306b7f1": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b7f4": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b7f7": "Éliminer Kaban",
    "66885a3d0221bbe5f306b7fa": "Tir à la tête sur toutes les cibles avec un fusil de précision",
    "66885a3d0221bbe5f306b7df name": "Maîtrise des armes - SNIPER IV",
    "66885a3d0221bbe5f306b7df description": "C'est le dernier test pour être désigné comme le Dieu d'or des fusils de précision. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b7df startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b7df successMessagetext": "Tu es le meilleur que j'aie jamais vu manier un fusil de précision.",
    "66885a3d0221bbe5f306b802": "En utilisant un DMR, éliminer des PMC",
    "66885a3d0221bbe5f306b7ff name": "Maîtrise des armes - DMR",
    "66885a3d0221bbe5f306b7ff description": "Nous allons tester votre maîtrise des DMRs. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile .!",
    "66885a3d0221bbe5f306b7ff startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b7ff successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b80e": "En utilisant un DMR, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b80b name": "Maîtrise des armes - DMR II",
    "66885a3d0221bbe5f306b80b description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b80b startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b80b successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b817": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b81a": "Éliminer Killa",
    "66885a3d0221bbe5f306b81d": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b820": "Éliminer Reshala",
    "66885a3d0221bbe5f306b823": "Éliminer Shturman",
    "66885a3d0221bbe5f306b826": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b829": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b82c": "Éliminer Kaban",
    "66885a3d0221bbe5f306b82f": "Éliminez toutes les cibles avec un fusil Tireur d'élite",
    "66885a3d0221bbe5f306b814 name": "Maîtrise des armes - DMR III",
    "66885a3d0221bbe5f306b814 description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b814 startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b814 successMessagetext": "BIEN. Je suppose que vous connaissez vos fusils d'assaut. Prenez votre récompense.",
    "66885a3d0221bbe5f306b838": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b83b": "Éliminer Killa",
    "66885a3d0221bbe5f306b83e": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b841": "Éliminer Reshala",
    "66885a3d0221bbe5f306b844": "Éliminer Shturman",
    "66885a3d0221bbe5f306b847": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b84a": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b84d": "Éliminer Kaban",
    "66885a3d0221bbe5f306b850": "Tir à la tête sur toutes les cibles avec un DMR",
    "66885a3d0221bbe5f306b835 name": "Maîtrise des armes - DMR IV",
    "66885a3d0221bbe5f306b835 description": "C'est le dernier test pour être désigné comme le Dieu d'or des DMRs. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b835 startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b835 successMessagetext": "Tu es le meilleur que j'aie jamais vu manier un DMR.",
    "66885a3d0221bbe5f306b859": "En utilisant un fusil, éliminer des PMC",
    "66885a3d0221bbe5f306b856 name": "Maîtrise des armes - Fusils",
    "66885a3d0221bbe5f306b856 description": "Nous allons tester votre maîtrise des fusils. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile .!",
    "66885a3d0221bbe5f306b856 startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b856 successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b865": "En utilisant un fusil, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b862 name": "Maîtrise des armes - Fusils II",
    "66885a3d0221bbe5f306b862 description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b862 startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b862 successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b86e": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b871": "Éliminer Killa",
    "66885a3d0221bbe5f306b874": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b877": "Éliminer Reshala",
    "66885a3d0221bbe5f306b87a": "Éliminer Shturman",
    "66885a3d0221bbe5f306b87d": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b880": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b883": "Éliminer Kaban",
    "66885a3d0221bbe5f306b886": "Éliminer toutes les cibles avec un fusil",
    "66885a3d0221bbe5f306b86b name": "Maîtrise des armes - Fusils III",
    "66885a3d0221bbe5f306b86b description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b86b startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b86b successMessagetext": "BIEN. Je suppose que vous connaissez vos fusils. Prenez votre récompense.",
    "66885a3d0221bbe5f306b88f": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b892": "Éliminer Killa",
    "66885a3d0221bbe5f306b895": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b898": "Éliminer Reshala",
    "66885a3d0221bbe5f306b89b": "Éliminer Shturman",
    "66885a3d0221bbe5f306b89e": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b8a1": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b8a4": "Éliminer Kaban",
    "66885a3d0221bbe5f306b8a7": "Tir à la tête sur toutes les cibles avec un fusil",
    "66885a3d0221bbe5f306b88c name": "Maîtrise des armes - Fusils IV",
    "66885a3d0221bbe5f306b88c description": "C'est le dernier test pour être désigné comme le Dieu d'or des fusils. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b88c startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b88c successMessagetext": "Tu es le meilleur que j'aie jamais vu manier un fusil.",
    "66885a3d0221bbe5f306b8af": "En utilisant un pistolet, éliminer des PMC",
    "66885a3d0221bbe5f306b8ac name": "Maîtrise des armes - Pistolet",
    "66885a3d0221bbe5f306b8ac description": "Nous allons tester votre maîtrise des pistolets. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile .!",
    "66885a3d0221bbe5f306b8ac startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b8ac successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b8bb": "En utilisant un pistolet, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b8b8 name": "Maîtrise des armes - Pistolet II",
    "66885a3d0221bbe5f306b8b8 description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b8b8 startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b8b8 successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b8c4": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b8c7": "Éliminer Killa",
    "66885a3d0221bbe5f306b8ca": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b8cd": "Éliminer Reshala",
    "66885a3d0221bbe5f306b8d0": "Éliminer Shturman",
    "66885a3d0221bbe5f306b8d3": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b8d6": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b8d9": "Éliminer Kaban",
    "66885a3d0221bbe5f306b8dc": "Éliminer toutes les cibles avec un pistolet",
    "66885a3d0221bbe5f306b8c1 name": "Maîtrise des armes - Pistolet III",
    "66885a3d0221bbe5f306b8c1 description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b8c1 startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b8c1 successMessagetext": "BIEN. Je suppose que vous connaissez vos pistolets. Prenez votre récompense.",
    "66885a3d0221bbe5f306b8e5": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b8e8": "Éliminer Killa",
    "66885a3d0221bbe5f306b8eb": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b8ee": "Éliminer Reshala",
    "66885a3d0221bbe5f306b8f1": "Éliminer Shturman",
    "66885a3d0221bbe5f306b8f4": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b8f7": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b8fa": "Éliminer Kaban",
    "66885a3d0221bbe5f306b8fd": "Tir à la tête sur toutes les cibles avec un pistolet",
    "66885a3d0221bbe5f306b8e2 name": "Maîtrise des armes - Pistolet IV",
    "66885a3d0221bbe5f306b8e2 description": "C'est le dernier test pour être désigné comme le Dieu d'or des pistolets. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b8e2 startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b8e2 successMessagetext": "Tu es le meilleur que j'aie jamais vu manier un pistolet.",
    "66885a3d0221bbe5f306b905": "En utilisant un fusil-mitrailleur, éliminer des PMC",
    "66885a3d0221bbe5f306b902 name": "Maîtrise des armes - LMG",
    "66885a3d0221bbe5f306b902 description": "Nous allons tester votre maîtrise des fusils-mitrailleur. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile !",
    "66885a3d0221bbe5f306b902 startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b902 successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b911": "En utilisant un fusil-mitrailleur, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b90e name": "Maîtrise des armes - LMG II",
    "66885a3d0221bbe5f306b90e description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b90e startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b90e successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b919": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b91c": "Éliminer Killa",
    "66885a3d0221bbe5f306b91f": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b922": "Éliminer Reshala",
    "66885a3d0221bbe5f306b925": "Éliminer Shturman",
    "66885a3d0221bbe5f306b928": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b92b": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b92e": "Éliminer Kaban",
    "66885a3d0221bbe5f306b931": "Éliminer toutes les cibles avec un fusil-mitrailleur",
    "66885a3d0221bbe5f306b916 name": "Maîtrise des armes - LMG III",
    "66885a3d0221bbe5f306b916 description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b916 startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b916 successMessagetext": "BIEN. Je suppose que vous connaissez vos fusils-mitrailleur. Prenez votre récompense.",
    "66885a3d0221bbe5f306b93a": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b93d": "Éliminer Killa",
    "66885a3d0221bbe5f306b940": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b943": "Éliminer Reshala",
    "66885a3d0221bbe5f306b946": "Éliminer Shturman",
    "66885a3d0221bbe5f306b949": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b94c": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b94f": "Éliminer Kaban",
    "66885a3d0221bbe5f306b952": "Tir à la tête sur toutes les cibles avec un fusil-mitrailleur",
    "66885a3d0221bbe5f306b937 name": "Maîtrise des armes - LMG IV",
    "66885a3d0221bbe5f306b937 description": "C'est le dernier test pour être désigné comme le Dieu d'or des fusils-mitrailleur. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b937 startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b937 successMessagetext": "Tu es le meilleur que j'aie jamais vu manier un fusil-mitrailleur.",
    "66885a3d0221bbe5f306b95a": "En utilisant une carabine d'assaut, éliminez des PMC",
    "66885a3d0221bbe5f306b957 name": "Maîtrise des armes - Carabine",
    "66885a3d0221bbe5f306b957 description": "Nous allons tester votre maîtrise des carabines d'assaut. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile mais je vous récompenserai comme il se doit. Le prochain défi sera un peu plus difficile !",
    "66885a3d0221bbe5f306b957 startedMessageText": "Rappelez-vous, contrôlez votre visée et éliminez-les.",
    "66885a3d0221bbe5f306b957 successMessagetext": "Nous verrons ce que vous ferez lors de la prochaine session. Haha",
    "66885a3d0221bbe5f306b966": "En utilisant une carabine d'assaut, éliminez des PMC avec des tirs à la tête",
    "66885a3d0221bbe5f306b963 name": "Maîtrise des armes - Carabine II",
    "66885a3d0221bbe5f306b963 description": "Vous avez réussi à accomplir la tâche de base. Maintenant, allez éliminer un groupe de PMC, mais assurez-vous de le faire avec des tirs à la tête - cette tâche sera un peu plus difficile à accomplir. Le prochain défi sera encore plus difficile !",
    "66885a3d0221bbe5f306b963 startedMessageText": "Pointez et cliquez (la gâchette) sur leur tête. Haha.",
    "66885a3d0221bbe5f306b963 successMessagetext": "Je suppose que vous avez quelques compétences. Mais nous verrons vraiment comment vous vous débrouillerez pour le prochain.",
    "66885a3d0221bbe5f306b96f": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b972": "Éliminer Killa",
    "66885a3d0221bbe5f306b975": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b978": "Éliminer Reshala",
    "66885a3d0221bbe5f306b97b": "Éliminer Shturman",
    "66885a3d0221bbe5f306b97e": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b981": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b984": "Éliminer Kaban",
    "66885a3d0221bbe5f306b987": "Éliminer toutes les cibles avec une carabine d'assaut",
    "66885a3d0221bbe5f306b96c name": "Maîtrise des armes - Carabine III",
    "66885a3d0221bbe5f306b96c description": "Vous avez réussi à passer tous les tests de compétence... jusqu'à présent, mais vous devez maintenant vous attaquer à chacun des chefs locaux. Il n'est pas facile de leur parler, et encore moins de les éliminer. Vous devrez tous les éliminer et revenir pour votre récompense.",
    "66885a3d0221bbe5f306b96c startedMessageText": "Soyez prudent sur celui-ci, ce ne sera pas facile du tout.",
    "66885a3d0221bbe5f306b96c successMessagetext": "BIEN. Je suppose que vous connaissez vos carabines d'assaut. Prenez votre récompense.",
    "66885a3d0221bbe5f306b990": "Éliminer Sanitar",
    "66885a3d0221bbe5f306b993": "Éliminer Killa",
    "66885a3d0221bbe5f306b996": "Éliminer Tagilla",
    "66885a3d0221bbe5f306b999": "Éliminer Reshala",
    "66885a3d0221bbe5f306b99c": "Éliminer Shturman",
    "66885a3d0221bbe5f306b99f": "Éliminer Gluhar",
    "66885a3d0221bbe5f306b9a2": "Éliminer Kolontay",
    "66885a3d0221bbe5f306b9a5": "Éliminer Kaban",
    "66885a3d0221bbe5f306b9a8": "Tir à la tête sur toutes les cibles avec une carabine d'assaut",
    "66885a3d0221bbe5f306b98d name": "Maîtrise des armes - Carabine IV",
    "66885a3d0221bbe5f306b98d description": "C'est le dernier test pour être désigné comme le Dieu d'or des carabines. Vous devez refaire la même chose, mais cette fois-ci, assurez-vous que le tir est bien dirigé vers la tête.",
    "66885a3d0221bbe5f306b98d startedMessageText": "Viser, appuyer sur la gâchette, être récompensé.",
    "66885a3d0221bbe5f306b98d successMessagetext": "Tu es le meilleur que j'aie jamais vu manier une carabine.",
    "66885a3d0221bbe5f306b9b0": "Éliminer... non, poignarder des PMC",
    "66885a3d0221bbe5f306b9ad name": "Maîtrise des armes - Mêlée",
    "66885a3d0221bbe5f306b9ad description": "Nous allons tester votre maîtrise des armes de mêlée. Allez éliminer un groupe de PMC et faites un rapport - ce ne sera pas le plus facile, mais je vous récompenserai comme il se doit. Pour cette épreuve, vous devez vous approcher au plus près.",
    "66885a3d0221bbe5f306b9ad startedMessageText": "N'oubliez pas de calmer votre respiration, vous pourrez peut-être vous faufiler et les éliminer. Si vous vous faites repérer, tirez sur eux et recommencez avec la cible suivante.",
    "66885a3d0221bbe5f306b9ad successMessagetext": "Un putain d'homme sauvage a réussi à le faire. Un grand bravo à toi !",
    "66885a3d0221bbe5f306b9bb": "Poignarder, taillader ou découper des cibles",
    "66885a3d0221bbe5f306b9b8 name": "Maîtrise des armes - Mêlée II",
    "66885a3d0221bbe5f306b9b8 description": "Il est temps de tester votre compétence. Allez frapper les PMC, les locaux, les patrons, tout ce que vous voulez, et revenez quand vous aurez fini.",
    "66885a3d0221bbe5f306b9b8 startedMessageText": "Cheeki breeki lemon squeezy",
    "66885a3d0221bbe5f306b9b8 successMessagetext": "Je ne voudrais pas me battre au couteau avec vous, c'est certain.",
    "66885a3d0221bbe5f306b9c6": "Éliminer... non, exploser des PMC",
    "66885a3d0221bbe5f306b9c3 name": "Maîtrise des armes - Explosifs",
    "66885a3d0221bbe5f306b9c3 description": "Nous allons tester vos compétences en matière d'explosifs. Boom. Allez vous occuper d'un groupe de PMC et faites-nous un rapport. On pourrait penser que ce défi est le plus facile à relever. Après tout, les explosifs sont plutôt explosifs. Seules les grenades à main comptent. Il suffit de les lancer et de rire.",
    "66885a3d0221bbe5f306b9c3 startedMessageText": "Vous devrez vous procurer vos explosifs vous-même. Si vous voulez vraiment tricher, utilisez un lance-grenades.",
    "66885a3d0221bbe5f306b9c3 successMessagetext": "Je dirais bien bon travail, mais c'est des putains d'explosifs, mec. Facile.",
    "66885a3d0221bbe5f306b9d0": "Atteindre le niveau 10 en Fusils d'assaut",
    "66885a3d0221bbe5f306b9d1": "Atteindre le niveau 10 en Mitraillette",
    "66885a3d0221bbe5f306b9d2": "Atteindre le niveau 10 en Fusils de précison",
    "66885a3d0221bbe5f306b9d3": "Atteindre le niveau 10 en DMR",
    "66885a3d0221bbe5f306b9d4": "Atteindre le niveau 10 en Fusil",
    "66885a3d0221bbe5f306b9d5": "Atteindre le niveau 10 en Pistolet",
    "66885a3d0221bbe5f306b9d6": "Atteindre le niveau 10 en Mitrailleuse",
    "66885a3d0221bbe5f306b9d7": "Atteindre le niveau 10 en Entraînement chargeur",
    "66885a3d0221bbe5f306b9cf name": "Dieu D'or",
    "66885a3d0221bbe5f306b9cf description": "Vous avez prouvé que vous savez manier les armes à feu, les explosifs et, subjectivement, la mêlée. Vous devriez maintenant avoir acquis une expérience personnelle de tous ces types d'armes. Si ce n'est pas le cas, vous devrez continuer à vous entraîner. Lorsque vous y serez parvenu, vous recevrez une belle récompense.",
    "66885a3d0221bbe5f306b9cf startedMessageText": "Ce n'est pas une tâche de départ, c'est une tâche d'arrivée ! Une tâche de dieux !",
    "66885a3d0221bbe5f306b9cf successMessagetext": "TU ES LE DIEU D'OR - Ta vengeance résonnera dans ces murs comme la rafale de mille vents !"
}