{
    "Scorpion_1_1 req_0": "Eliminate PMCs on Ground Zero",
    "Scorpion_1_1 name": "Prove Yourself",
    "Scorpion_1_1 description": "You want to work with me? You gotta prove it. I've been lookin' for someone. If you can take a couple guys out, maybe I can trust you to start lookin' for 'em.",
    "Scorpion_1_1 startedMessageText": "Happy that you took me up on my offer. Get to work.",
    "Scorpion_1_1 successMessagetext": "Well shit, I didn't expect you to come back alive. Good work - I'm hearin' rumblings about where my guy might have gone off to. I'll send you on your way for now. Come back in a few. Take this for your trouble.",
    "Scorpion_1_2 req_0": "Locate and mark the first ambulance on Ground Zero",
    "Scorpion_1_2 req_1": "Locate and mark the second ambulance on Ground Zero",
    "Scorpion_1_2 req_2": "Survive and extract from the location",
    "Scorpion_1_2 name": "The Route",
    "Scorpion_1_2 description": "Welcome back kid, I know my guy got transported to the Ground Zero region via an ambulance..trouble is, I don't know which one they got brought in on. Find them and track them for movement.",
    "Scorpion_1_2 startedMessageText": "Here are a couple markers, take these with you and tag those damn ambulances before they take off.",
    "Scorpion_1_2 successMessagetext": "Hell yeah, I'll have my guys start monitoring those trackers. Thanks for the work - have some stuff we found on our last run. I'll let you know when I've got more information on my guy.",
    "Scorpion_1_3 req_0": "Eliminate any targets on Shoreline",
    "Scorpion_1_3 name": "Takedown",
    "Scorpion_1_3 description": "Those ambulances you tracked for us earlier? One of 'em is on the move. It looks like it's headed to the coast. See if you can get there first and clear out some of the local life to make spotting the ambulance a bit safer.",
    "Scorpion_1_3 startedMessageText": "Get a move on! If those locals are still around when the ambulance gets there, we're going to be riding down shit creek.",
    "Scorpion_1_3 successMessagetext": "Thanks for clearing them out, that'll make out life a bit easier soon. I'll let you know if we see that ambulance getting closer to the region.",
    "Scorpion_1_4 req_0": "Find the ambulance near the Sanatorium",
    "Scorpion_1_4 req_1": "Eliminate any targets around the Sanatorium",
    "Scorpion_1_4 req_2": "Survive and extract from the location",
    "Scorpion_1_4 name": "Scout Mission",
    "Scorpion_1_4 description": "My guys spotted the ambulance headed to the Sanatorium! It looks like some of the locals may have moved back to the Sanitorium when you cleaned them out the other day, so you might have to prepare for a fight to get to that ambulance. See what you can find out and let me know.",
    "Scorpion_1_4 startedMessageText": "Get your ass up there and see what you can find out!",
    "Scorpion_1_4 successMessagetext": "My guys heard a lot of gunfire coming from the Sanatorium while you were out there, so I'm surprised you made it out. Hopefully you didn't get too beat up because we have more to do. We found this flash drive on one of their corpses, review the information on it and try to track down our next lead.",
    "Scorpion_1_5 req_0": "At night, place a Wi-fi camera in the cellars",
    "Scorpion_1_5 req_1": "At night, place a Wi-fi camera in the back room behind the med tent",
    "Scorpion_1_5 req_2": "At night, place a Wi-fi camera in Gate 0",
    "Scorpion_1_5 req_3": "At night, place a Wi-fi camera in Gate 3",
    "Scorpion_1_5 name": "Monitoring I",
    "Scorpion_1_5 description": "We inspected that flash drive before we gave it to you, I hope you came to the same conclusion that we did. We have to set up cameras at the factory. One for each entrance/exit should be good enough to try and catch some movement. Go at night so you aren't spotted. Find out who is going through there so we can keep making progress to finding them.",
    "Scorpion_1_5 startedMessageText": "You can buy a few cameras from my stock. I ain't givin' these away for free, tech is too pricy in Tarkov. Sorry bud.",
    "Scorpion_1_5 successMessagetext": "Hopefully we catch some movement. I'll monitor these cams for a bit and see if I can spot anyone out of the ordinary, thanks.",
    "Scorpion_1_6 req_0": "Place a Wi-fi camera in the construction zone directly overseeing the exit for ZB-011",
    "Scorpion_1_6 req_1": "Place a Wi-fi camera in the construction zone directly overseeing the exit for ZB-012",
    "Scorpion_1_6 req_2": "Place a Wi-fi camera in the construction zone directly overseeing the exit for ZB-013",
    "Scorpion_1_6 name": "Monitoring II",
    "Scorpion_1_6 description": "We saw a suspicious group moving through factory but they all split up and took different routes, but it looks like they're all heading to the constuction zone. We didn't manage to get any looks at their faces, so we're goin' to need to you to rush over there and setup cameras ASAP. Try to angle them directly at the exit doors so we can get a good look at their faces.",
    "Scorpion_1_6 startedMessageText": "Sorry but you'll need to buy some more cameras - unless you happen to have found some on your own! Gotta make that paper somehow.",
    "Scorpion_1_6 successMessagetext": "I hope you got them setup in time, we need this lead. Good work.",
    "Scorpion_1_7 req_0": "Eliminate any target near the dormitories between 21:00 and 07:00",
    "Scorpion_1_7 name": "Targetting Hopefulness",
    "Scorpion_1_7 description": "Alright we saw them all arrive shortly after each other in the afternoon. My crew setup scouts around the construction zone and it looks like they're all headed over to the dorms. Probably to meet up - see if you can catch up to them and interrupt their party. You'll probably show up to the party a bit late, I expect them to be gathered by 21:00.",
    "Scorpion_1_7 startedMessageText": "I've got an idea of who is behind this, but if you can make it out there and get eyes on target it'll confirm my suspicious. Try to inspect each of them for identifying marks.",
    "Scorpion_1_7 successMessagetext": "Tell me what you find out. Anything indentifiable about those marks?",
    "Scorpion_2_1 req_0": "Find an Intelligence Folder in raid",
    "Scorpion_2_1 req_1": "Turn in found in raid Intelligence Folder",
    "Scorpion_2_1 name": "Mysterious Hotline",
    "Scorpion_2_1 description": "One of my folks received an anonymous call saying he left some intel for us that might have information on the guy we've been trying to find. Trouble is the fucker didn't tell us where to find it. I need you to go out there and see what you can dig up.",
    "Scorpion_2_1 startedMessageText": "What are you waiting for, go find that damn intel!",
    "Scorpion_2_1 successMessagetext": "We'll review this and let you know if the intel is any good. Thanks for risking your ass to get it, let's see if it pans out.",
    "Scorpion_2_2 req_0": "Check out three-story dorms room 115",
    "Scorpion_2_2 req_1": "Check out three-story dorms room 206",
    "Scorpion_2_2 req_2": "Check out three-story dorms room 212",
    "Scorpion_2_2 req_3": "Check out three-story dorms room 310",
    "Scorpion_2_2 req_4": "Check out two-story dorms room 213",
    "Scorpion_2_2 req_5": "Survive and extract from the location",
    "Scorpion_2_2 name": "Hotline Follow-up",
    "Scorpion_2_2 description": "That intel didn't give us much, but it does reference a few rooms in the dormatories on Customs. Go poke around and see if you can find anything out of the ordinary. I don't have high hopes for this lead, but maybe we'll get lucky.",
    "Scorpion_2_2 startedMessageText": "Get a move on.",
    "Scorpion_2_2 successMessagetext": "We should have known this was a dead end, random intelligence - my ass! I'll let you know when I've got a new lead to track down. Thanks for risking your rear, I know Reshala likes to hang out around there and that group ain't easy to deal with.",
    "Scorpion_2_3 req_0": "Eliminate PMCs with headshots during day on Factory",
    "Scorpion_2_3 req_1": "Eliminate PMCs with headshots during night on Factory",
    "Scorpion_2_3 name": "Going Crazy",
    "Scorpion_2_3 description": "I heard that 'anonymous' tip that we got actually came from a gang that roams around Tarkov, if they had something to do with this then let's make sure they understand not to screw with us. They've got a couple guys hanging around the factories lately. Go shoot them in the fuckin' face.",
    "Scorpion_2_3 startedMessageText": "Headshots only. Take them out.",
    "Scorpion_2_3 successMessagetext": "That will teach them a lesson. If they try to pull this shit again, I'm going to take them all out..through you of course. I'm retired.",
    "Scorpion_2_4 req_0": "Eliminate PMCs with headshots from less than 25 meters away",
    "Scorpion_2_4 name": "Going Insane",
    "Scorpion_2_4 description": "As if the last lesson you taught them wasn't enough, that gang's taunting us. One of my guys came back from a supply run, broken and bruised - yet they have spread all over the region. What cowards. Let's taunt them right back. Track them down, go find them anywhere you can, and shoot them in the face, but do it from up close for good measure. I want them to see the whites of your eyes. 10 casualties ought to be enough, they don't want this smoke.",
    "Scorpion_2_4 startedMessageText": "Headshots only. Take them out.",
    "Scorpion_2_4 successMessagetext": "Their leader reached out and wanted to make amends, I'll let you know when I've got a meet location setup. You're going to go there and take him out. I've had enough of this!",
    "Scorpion_2_5 req_0": "Eliminate SCAVs at the Factory",
    "Scorpion_2_5 req_1": "Do not eliminate Tagilla",
    "Scorpion_2_5 name": "Going Rampage",
    "Scorpion_2_5 description": "Turns out we've been shooting the wrong guys all along, this 'gang's leader is none other than Tagilla. To make amends, the factions reached out and told us they'd be willing to 'forgive' us if we took out their leader. I think we should go ahead and do that, but I want to drive fear into his heart first..",
    "Scorpion_2_5 startedMessageText": "Go kill as many of these scavengers as you can.",
    "Scorpion_2_5 successMessagetext": "Haha! We're just toyin' with him now. Let's go for round two before we step this up.",
    "Scorpion_2_6 req_0": "Eliminate SCAVs at the Factory",
    "Scorpion_2_6 req_1": "Do not eliminate Tagilla",
    "Scorpion_2_6 name": "Going Rampage II",
    "Scorpion_2_6 description": "I got news from Tagilla, he's fuckin' furious at us. He's ramped up bringing in scavengers from around the area, the factory is overloaded. We should take some more out before we go after Tagilla. See if we can rattle him a bit more before we take him head on.",
    "Scorpion_2_6 startedMessageText": "Go kill as many of these scavengers as you can, I want that place cleared out. Leave him by himself to think about what he's started.",
    "Scorpion_2_6 successMessagetext": "Oh he's fuckin' pissed at us. I think it's time to end this, good job.",
    "Scorpion_2_7 req_0": "Eliminate Tagilla",
    "Scorpion_2_7 req_1": "Find and turn in his baseball cap",
    "Scorpion_2_7 name": "Going the Distance",
    "Scorpion_2_7 description": "I think we've toyed with our prey an adequate amount, I'm not sure I've heard someone be so fuckin' mad. Go to the Factory and wipe those metal floors with his skull. Bring back his baseball cap as proof for the faction leaders. Hopefully we'll make some amends with them..after all you did take the heads off quite a few of them.",
    "Scorpion_2_7 startedMessageText": "Tagilla is a tough customer, take this with you for protection.",
    "Scorpion_2_7 successMessagetext": "The Factory should be clean for awhile until another impersonator moves in. Hopefully whoever takes up the mantle isn't as brutal as Tagilla was.",
    "Scorpion_3_1 req_0": "Hand over the found in raid Slickers candy bars",
    "Scorpion_3_1 req_1": "Hand over the found in raid Alyonka candy bars",
    "Scorpion_3_1 req_2": "Hand over the found in raid TarCola soda cans",
    "Scorpion_3_1 name": "Hungry Men",
    "Scorpion_3_1 description": "I know you're new around here but I've got a favour to ask of you. My guys could use a 'pick me up' and I was thinking you could get some supplies for me to give out. We've got plenty of water and regular food, but they've had a hard time lately and could use some sweets. Can you go find these items and hand em over?",
    "Scorpion_3_1 startedMessageText": "You can probably find them at the mall or on some of the locals around the region.",
    "Scorpion_3_1 successMessagetext": "I appreciate it! Have some of our extra supplies. You can probably use the water to quench that thirst while you're out and about."
}