{
    "Scorpion_1_1 req_0": "Eliminate PMCs on Ground Zero",
    "Scorpion_1_1 name": "Prove Yourself",
    "Scorpion_1_1 description": "You want to work with me? You gotta prove it. I've been lookin' for someone. I don't know who they are but perhaps if you can take a couple guys out, I can trust you to start lookin' for 'em.",
    "Scorpion_1_1 startedMessageText": "Happy that you took me up on my offer. Get to work.",
    "Scorpion_1_1 successMessagetext": "Well shit, I didn't expect you to come back alive. Good work - I'm hearin' rumblings about where my guy might have gone off to. I'll send you on your way for now. Come back in a few. Take this for your trouble.",
    "Scorpion_1_2 req_0": "Locate and mark the first ambulance on Ground Zero",
    "Scorpion_1_2 req_1": "Locate and mark the second ambulance on Ground Zero",
    "Scorpion_1_2 req_2": "Survive and extract from the location",
    "Scorpion_1_2 name": "The Route",
    "Scorpion_1_2 description": "Welcome back kid, I know my guy got transported to the Ground Zero region via an ambulance..trouble is, I don't know which one they got brought in on. Find them and track them for movement.",
    "Scorpion_1_2 startedMessageText": "Here are a couple markers, take these with you and tag those damn ambulances before they take off.",
    "Scorpion_1_2 successMessagetext": "Hell yeah, I'll have my guys start monitoring those trackers. Thanks for the work - have some stuff we found on our last run. I'll let you know when I've got more information on my guy.",
    "Scorpion_2_1 req_0": "Find an Intelligence Folder in raid",
    "Scorpion_2_1 req_1": "Turn in found in raid Intelligence Folder",
    "Scorpion_2_1 name": "Mysterious Hotline",
    "Scorpion_2_1 description": "One of my folks received an anonymous call saying he left some intel for us that might have information on the guy we've been trying to find. Trouble is the fucker didn't tell us where to find it. I need you to go out there and see what you can dig up.",
    "Scorpion_2_1 startedMessageText": "What are you waiting for, go find that damn intel!",
    "Scorpion_2_1 successMessagetext": "We'll review this and let you know if the intel is any good. Thanks for risking your ass to get it, let's see if it pans out.",
    "Scorpion_1_3 req_0": "Eliminate 10 Scavs on Shoreline",
    "Scorpion_1_3 name": "Takedown",
    "Scorpion_1_3 description": "Those ambulances you tracked for us earlier? One of 'em is on the move. It looks like it's headed to the coast. See if you can get there first and clear out some of the local life to make spotting the ambulance a bit safer.",
    "Scorpion_1_3 startedMessageText": "Get a move on! If those locals are still around when the ambulance gets there, we're going to be riding down shit creek.",
    "Scorpion_1_3 successMessagetext": "Thanks for clearing them out, that'll make out life a bit easier soon. I'll let you know if we see that ambulance getting closer to the region."
}